{
  "what-is-a-stock": {
    "title": "What is a Stock?",
    "description": "Let's start with the absolute basics. Understand what a stock is and why it's the fundamental building block of the market.",
    "simpleDefinition": "The Simple Definition",
    "simpleDefinitionP1": "At its core, a <strong>stock</strong> (also known as a share or equity) is a type of security that signifies <strong>ownership</strong> in a corporation and represents a claim on part of the corporation's assets and earnings.",
    "simpleDefinitionP2": "In simpler terms, when you buy a stock of a company, you are buying a tiny piece of that company. You become a part-owner, or a <strong>shareholder</strong>.",
    "ownershipVisualTitle": "Imagine a Company as a Pizza",
    "ownershipVisualP1": "Each slice of the pizza represents one <strong>share</strong> of the company's stock.",
    "ownershipVisualP2": "When you buy a share, you are buying a slice of that pizza. You become a part-owner!",
    "whyCompaniesIssue": "Why Do Companies Issue Stock?",
    "whyCompaniesIssueP1": "Companies don't give away ownership for fun. They issue stock for one primary reason: <strong>to raise capital (money)</strong>.",
    "fundingGrowth": "Funding Growth",
    "fundingGrowthP": "A company might need money to build new factories, develop new products, expand into new markets, or hire more people. Selling stock provides the cash to do this without going into debt.",
    "goingPublic": "Going Public (IPO)",
    "goingPublicP": "When a private company first sells its shares to the public, it's called an Initial Public Offering (IPO). This is a major event that can raise a large amount of capital and increase the company's prestige and public profile.",
    "whyPeopleBuy": "Why Do People Buy Stock?",
    "whyPeopleBuyP": "Investors buy stocks with the expectation of making a profit, which can happen in two main ways:",
    "capitalGains": "Capital Gains",
    "capitalGainsP": "If the company does well, its value increases, and so does the price of its stock. You can then sell your shares for more than you paid for them. This profit is called a capital gain.",
    "dividends": "Dividends",
    "dividendsP": "Some companies share a portion of their profits with their shareholders. These payments are called dividends. They provide a regular stream of income to investors.",
    "keyTakeaways": "Key Takeaways",
    "takeaway1": "A stock represents <strong>ownership</strong> in a company.",
    "takeaway2": "Companies issue stock to <strong>raise money</strong> for growth and operations.",
    "takeaway3": "Investors buy stocks to potentially earn money through <strong>capital gains</strong> and <strong>dividends</strong>.",
    "takeaway4": "Owning a stock means you are a <strong>shareholder</strong> and have a claim on the company's assets.",
    "keyTerms": "Key Terms",
    "term1": "<strong>Shareholder:</strong> An individual or institution that owns shares in a company.",
    "term2": "<strong>IPO (Initial Public Offering):</strong> The first time a private company offers its shares to the public.",
    "term3": "<strong>Capital Gains:</strong> Profit from the sale of an investment.",
    "term4": "<strong>Dividends:</strong> A portion of a company's earnings paid to its shareholders."
  },
  "different-types-of-stocks": {
    "title": "Different Types of Stocks",
    "description": "Not all stocks are created equal. This lesson will introduce you to the various categories of stocks, helping you understand their unique characteristics and risk profiles.",
    "commonVsPreferred": {
      "title": "Common vs. Preferred Stocks",
      "p1": "<strong>Common Stock:</strong> This is what most people mean when they talk about stocks. It grants voting rights, giving shareholders a say in company decisions. Common stockholders may receive dividends, but these are not guaranteed.",
      "p2": "<strong>Preferred Stock:</strong> These stocks generally do not have voting rights. However, they typically pay a fixed dividend that is paid out before common stock dividends. In case of liquidation, preferred stockholders have a higher claim on company assets."
    },
    "byMarketCap": {
      "title": "Classification by Market Capitalization",
      "p1": "<strong>Large-Cap Stocks:</strong> These are stocks of large, well-established companies with a market capitalization of over $10 billion. They are generally considered less risky.",
      "p2": "<strong>Mid-Cap Stocks:</strong> These are stocks of companies with a market capitalization between $2 billion and $10 billion. They offer a balance of growth potential and stability.",
      "p3": "<strong>Small-Cap Stocks:</strong> These are stocks of smaller companies with a market capitalization between $300 million and $2 billion. They have high growth potential but also come with higher risk."
    },
    "byStyle": {
      "title": "Classification by Investment Style",
      "p1": "<strong>Growth Stocks:</strong> These are stocks of companies that are expected to grow at an above-average rate compared to other companies in the market. They often do not pay dividends, as they reinvest earnings to fuel expansion.",
      "p2": "<strong>Value Stocks:</strong> These are stocks that trade at a lower price compared to their fundamentals, such as earnings, sales, and book value. They are often overlooked by investors and may be undervalued."
    },
    "keyTakeaways": {
      "title": "Key Takeaways",
      "item1": "Stocks can be broadly categorized into common and preferred stocks, each with different rights and benefits.",
      "item2": "Market capitalization (large-cap, mid-cap, small-cap) is a key factor in assessing a stock's risk and growth potential.",
      "item3": "Investment style (growth vs. value) helps investors align their stock choices with their financial goals and risk tolerance."
    }
  },
  "what-is-a-stock-market": {
    "title": "What is a Stock Market?"
  },
  "how-stocks-are-traded": {
    "title": "How Stocks Are Traded"
  },
  "reading-a-stock-quote": {
    "title": "Reading a Stock Quote"
  },
  "bull-vs-bear-markets": {
    "title": "Bull vs. Bear Markets"
  },
  "market-indices": {
    "title": "Market Indices (Sensex & Nifty)"
  },
  "role-of-sebi": {
    "title": "The Role of SEBI"
  },
  "navigation": {
    "backToModules": "Back to Course Modules",
    "previous": "Previous",
    "next": "Next"
  },
  "stockMarketCourse": {
    "title": "Stock Market Course",
    "description": "Your journey to becoming a savvy investor starts here.",
    "module1": {
        "title": "Module 1: The Basics",
        "description": "Learn the fundamental concepts of the stock market and its components."
    },
    "module2": {
        "title": "Module 2: How the Market Works",
        "description": "Understand the forces and entities that shape the stock market."
    }
  }
}
