{
    "introduction-to-technical-analysis": {
        "title": "તકનીકી વિશ્લેષણનો પરિચય",
        "description": "ભૂતકાળના બજારના ડેટાની તપાસ કરીને ભવિષ્યની કિંમતની હિલચાલની આગાહી કરવાનું શીખો.",
        "whatIsIt": "ચાર્ટ વાંચવું: તકનીકી વિશ્લેષણ શું છે?",
        "whatIsItP1": "તકનીકી વિશ્લેષણ એ એક વેપાર શિસ્ત છે જેનો ઉપયોગ રોકાણોનું મૂલ્યાંકન કરવા અને વેપારની પ્રવૃત્તિમાંથી એકત્રિત આંકડાકીય વલણો, જેમ કે કિંમતની હિલચાલ અને વોલ્યુમનું વિશ્લેષણ કરીને વેપારની તકો ઓળખવા માટે થાય છે.",
        "whatIsItP2": "મૂળભૂત વિશ્લેષણથી વિપરીત, જે કંપનીના નાણાકીય સ્વાસ્થ્ય પર ધ્યાન કેન્દ્રિત કરે છે, તકનીકી વિશ્લેષણ એ ચાર્ટ વાંચવા અને ભવિષ્યની કિંમતની હિલચાલની આગાહી કરવા માટે પેટર્ન અને સૂચકાંકોનો ઉપયોગ કરવા વિશે છે.",
        "coreTenets": {
            "title": "તકનીકી વિશ્લેષણના મુખ્ય સિદ્ધાંતો",
            "marketAction": "બજાર બધું જ છૂટ આપે છે",
            "marketActionP": "તકનીકી વિશ્લેષકો માને છે કે બધી જાણીતી માહિતી પહેલેથી જ સ્ટોકના ભાવમાં પ્રતિબિંબિત થાય છે. આમાં મૂળભૂત પરિબળોથી લઈને બજારના મનોવિજ્ઞાન સુધી બધું શામેલ છે.",
            "pricesMove": "કિંમતો વલણોમાં આગળ વધે છે",
            "pricesMoveP": "તકનીકી વિશ્લેષકો માને છે કે કિંમતની હિલચાલ રેન્ડમ નથી. તેના બદલે, તેઓ એવા વલણોને અનુસરે છે જે ઓળખી શકાય છે અને વેપારના નિર્ણયો લેવા માટે ઉપયોગમાં લઈ શકાય છે.",
            "historyRepeats": "ઇતિહાસ પુનરાવર્તિત થાય છે",
            "historyRepeatsP": "બજારનું મનોવિજ્ઞાન અનુમાનિત હોય છે. ભૂતકાળના ચાર્ટ પેટર્નનું વિશ્લેષણ કરીને, તકનીકી વિશ્લેષકો ભવિષ્યમાં બજાર કેવી રીતે વર્તન કરી શકે છે તે વિશે સમજ મેળવી શકે છે."
        },
        "keyTools": {
            "title": "તકનીકી વિશ્લેષકના મુખ્ય સાધનો",
            "p1": "તકનીકી વિશ્લેષકો બજારનું વિશ્લેષણ કરવા માટે વિવિધ પ્રકારના સાધનોનો ઉપયોગ કરે છે. આમાં શામેલ છે:",
            "charts": "ચાર્ટ્સ",
            "chartsP": "આ તકનીકી વિશ્લેષકનું પ્રાથમિક સાધન છે. ચાર્ટનો ઉપયોગ સમય જતાં કિંમતની હિલચાલની કલ્પના કરવા માટે થાય છે. સામાન્ય પ્રકારના ચાર્ટમાં લાઇન ચાર્ટ, બાર ચાર્ટ અને કેન્ડલસ્ટિક ચાર્ટ શામેલ છે.",
            "indicators": "સૂચકાંકો",
            "indicatorsP": "આ સ્ટોકના ભાવ અને/અથવા વોલ્યુમ પર આધારિત ગાણિતિક ગણતરીઓ છે. તેનો ઉપયોગ વલણો, ગતિ અને અન્ય બજારની પરિસ્થિતિઓને ઓળખવામાં મદદ કરવા માટે થાય છે. સામાન્ય સૂચકાંકોમાં મૂવિંગ એવરેજ, રિલેટિવ સ્ટ્રેન્થ ઇન્ડેક્સ (RSI), અને મૂવિંગ એવરેજ કન્વર્જન્સ ડાયવર્જન્સ (MACD) શામેલ છે."
        },
        "keyTakeaways": {
            "title": "મુખ્ય શીખ",
            "takeaway1": "તકનીકી વિશ્લેષણ ભવિષ્યની કિંમતની હિલચાલની આગાહી કરવા માટે <strong>ભૂતકાળના બજારના ડેટા</strong>નો ઉપયોગ કરે છે.",
            "takeaway2": "તે ત્રણ મુખ્ય સિદ્ધાંતો પર આધારિત છે: બજાર બધું જ છૂટ આપે છે, કિંમતો વલણોમાં આગળ વધે છે, અને ઇતિહાસ પુનરાવર્તિત થાય છે.",
            "takeaway3": "તકનીકી વિશ્લેષકના પ્રાથમિક સાધનો <strong>ચાર્ટ્સ અને સૂચકાંકો</strong> છે.",
            "takeaway4": "તકનીકી વિશ્લેષણ એ વેપારની તકો ઓળખવા માટેનું એક મૂલ્યવાન સાધન છે, પરંતુ તે તેની મર્યાદાઓ વિના નથી."
        }
    },
    "using-key-financial-ratios-eps-p/e-p/b-roe": {
        "title": "મુખ્ય નાણાકીય ગુણોત્તરનો ઉપયોગ: EPS, P/E, P/B અને ROE",
        "description": "ચાર આવશ્યક નાણાકીય ગુણોત્તર સાથે કંપનીના પ્રદર્શનના રહસ્યોને અનલોક કરો. નફાકારકતા, મૂલ્યાંકન અને કાર્યક્ષમતાનું વિશ્લેષણ કરીને વધુ સ્માર્ટ રોકાણના નિર્ણયો લેવાનું શીખો.",
        "intro": "નાણાકીય ગુણોત્તરની દુનિયામાં આપનું સ્વાગત છે! આને તમારા નાણાકીય જાસૂસ ટૂલકિટ તરીકે વિચારો, જે તમને કંપનીના આંકડા પાછળની સાચી વાર્તા ઉજાગર કરવામાં મદદ કરે છે. આ પાઠમાં, આપણે ચાર સૌથી શક્તિશાળી ગુણોત્તરનું અન્વેષણ કરીશું: શેર દીઠ કમાણી (EPS), ભાવ-થી-કમાણી (P/E), ભાવ-થી-બુક (P/B), અને ઇક્વિટી પર વળતર (ROE). આમાં નિપુણતા મેળવવી તમને સંભવિત રોકાણોના મૂલ્યાંકનમાં નોંધપાત્ર ધાર આપશે.",
        "eps": {
            "title": "EPS: શેર દીઠ નફો",
            "p1": "ઉચ્ચ EPS સામાન્ય રીતે વધુ નફાકારક કંપની સૂચવે છે. વધુ મહત્ત્વની વાત એ છે કે, સમય જતાં EPS માં સતત વૃદ્ધિ એ એક મજબૂત હકારાત્મક સંકેત છે.",
            "formula": "<strong>ફોર્મ્યુલા:</strong> EPS = (ચોખ્ખી આવક - પ્રેફર્ડ ડિવિડન્ડ) / સરેરાશ બાકી શેર"
        },
        "pe": {
            "title": "P/E ગુણોત્તર: મૂલ્યાંકન ગુણક",
            "formula": "<strong>ફોર્મ્યુલા:</strong> P/E ગુણોત્તર = શેર દીઠ બજાર ભાવ / શેર દીઠ કમાણી (EPS)",
            "whatItTells": "P/E ગુણોત્તર તમને કહે છે કે બજાર આજે કંપનીની કમાણી માટે શું ચૂકવવા તૈયાર છે. તે તમને એ સમજવામાં મદદ કરે છે કે કોઈ સ્ટોક તેના સાથીદારો અથવા તેના પોતાના ઇતિહાસની તુલનામાં ઓવરવેલ્યુડ છે કે અંડરવેલ્યુડ છે.",
            "highPe": "ઉચ્ચ P/E સૂચવી શકે છે કે રોકાણકારો ભવિષ્યમાં ઊંચી કમાણી વૃદ્ધિની અપેક્ષા રાખે છે. જોકે, તેનો અર્થ એ પણ થઈ શકે છે કે સ્ટોક ઓવરવેલ્યુડ છે.",
            "lowPe": "નીચો P/E અંડરવેલ્યુડ સ્ટોક અથવા કંપની પડકારોનો સામનો કરી રહી હોવાનો સંકેત આપી શકે છે.",
            "comparison": "કંપનીના P/E ગુણોત્તરને સમાન ઉદ્યોગની અન્ય કંપનીઓ સાથે સરખાવવું નિર્ણાયક છે. 'સારો' P/E ક્ષેત્રો વચ્ચે નોંધપાત્ર રીતે બદલાઈ શકે છે."
        },
        "pb": {
            "title": "P/B ગુણોત્તર: બુક વેલ્યુ ગુણક",
            "formula": "<strong>ફોર્મ્યુલા:</strong> P/B ગુણોત્તર = શેર દીઠ બજાર ભાવ / શેર દીઠ બુક વેલ્યુ",
            "whatItTells": "આ ગુણોત્તર કંપનીના બજાર મૂડીકરણને તેના બુક વેલ્યુ (કંપનીની નેટ એસેટ વેલ્યુ) સાથે સરખાવે છે. તે ખાસ કરીને બેંકો અથવા ઉત્પાદન કંપનીઓ જેવી નોંધપાત્ર મૂર્ત અસ્કયામતો ધરાવતી કંપનીઓના મૂલ્યાંકન માટે ઉપયોગી છે.",
            "value": "૧ થી નીચેનો P/B ગુણોત્તર અંડરવેલ્યુડ સ્ટોક સૂચવી શકે છે, કારણ કે તે સૂચવે છે કે તમે સૈદ્ધાંતિક રીતે કંપનીની અસ્કયામતો તેમના જણાવેલ મૂલ્ય કરતાં ઓછા ભાવે ખરીદી શકો છો."
        },
        "roe": {
            "title": "ROE: કાર્યક્ષમતા ગુણોત્તર",
            "formula": "<strong>ફોર્મ્યુલા:</strong> ROE = ચોખ્ખી આવક / શેરહોલ્ડર ઇક્વિટી",
            "whatItTells": "ROE માપે છે કે કંપનીનું સંચાલન રોકાણકારોના નાણાંનો નફો પેદા કરવા માટે કેટલી અસરકારક રીતે ઉપયોગ કરી રહ્યું છે.",
            "consistency": "સતત ઊંચો ROE (દા.ત., ૧૫-૨૦% થી વધુ) એ મજબૂત સ્પર્ધાત્મક લાભ ધરાવતી સારી રીતે સંચાલિત કંપનીની નિશાની છે, જેને ઘણીવાર 'મોટ' કહેવામાં આવે છે."
        },
        "takeaways": {
            "title": "મુખ્ય શીખ",
            "item1": "<strong>EPS</strong> શેર દીઠ નફાકારકતા દર્શાવે છે; સ્થિર વૃદ્ધિ માટે જુઓ.",
            "item2": "<strong>P/E</strong> બજાર મૂલ્યાંકન સૂચવે છે; તેને સમાન ઉદ્યોગમાં સરખાવો.",
            "item3": "<strong>P/B</strong> અસ્કયામતો સામે મૂલ્યનું મૂલ્યાંકન કરે છે; અસ્કયામત-ભારે ઉદ્યોગો માટે ઉપયોગી છે.",
            "item4": "<strong>ROE</strong> સંચાલનની કાર્યક્ષમતા દર્શાવે છે; સાતત્ય એ ચાવી છે.",
            "item5": "આ ગુણોત્તરનો <strong>એકસાથે</strong> ઉપયોગ કરો, અલગથી નહીં, સર્વગ્રાહી દૃષ્ટિકોણ માટે."
        },
        "summaryTable": {
            "title": "એક નજરમાં નાણાકીય ગુણોત્તર",
            "ratio": "ગુણોત્તર",
            "whatItMeasures": "તે શું માપે છે",
            "ruleOfThumb": "અંગૂઠાનો નિયમ",
            "eps": "કંપનીનો શેર દીઠ નફો",
            "epsRule": "ઉચ્ચ વધુ સારું, વૃદ્ધિ ચાવી છે",
            "pe": "કમાણીનું બજાર મૂલ્યાંકન",
            "peRule": "ઉદ્યોગની સરેરાશ સાથે સરખામણી કરો",
            "pb": "ચોખ્ખી અસ્કયામતોની સાપેક્ષમાં મૂલ્ય",
            "pbRule": "૧ થી નીચે અંડરવેલ્યુડ હોઈ શકે છે",
            "roe": "શેરહોલ્ડર ઇક્વિટીમાંથી નફાકારકતા",
            "roeRule": "સતત ઊંચું એ એક મહાન સંકેત છે"
        }
    },
    "how-to-read-candlestick-charts": {
        "title": "કેન્ડલસ્ટિક ચાર્ટ કેવી રીતે વાંચવું",
        "description": "બજારની ભાવનાને સમજવા અને વધુ સારા વેપારના નિર્ણયો લેવા માટે કેન્ડલસ્ટિક ચાર્ટ વાંચવાની કળામાં નિપુણતા મેળવો.",
        "intro": "કેન્ડલસ્ટિક ચાર્ટ તકનીકી વિશ્લેષણમાં સૌથી વધુ લોકપ્રિય અને શક્તિશાળી સાધનોમાંનું એક છે. ૧૮ મી સદીમાં જાપાની ચોખાના વેપારીઓ પાસેથી ઉદ્ભવતા, તેઓ કિંમતની હિલચાલનું દ્રશ્ય પ્રતિનિધિત્વ પ્રદાન કરે છે અને બજારના મનોવિજ્ઞાનમાં ઊંડી સમજ આપી શકે છે. દરેક કેન્ડલસ્ટિક ચોક્કસ સમયગાળામાં ખરીદદારો (બુલ્સ) અને વેચાણકર્તાઓ (બિયર્સ) વચ્ચેની લડાઈ વિશેની વાર્તા કહે છે.",
        "anatomy": {
            "title": "કેન્ડલસ્ટિકની રચના",
            "p1": "કેન્ડલસ્ટિક પેટર્નને સમજવા માટે, તમારે પહેલા દરેક કેન્ડલસ્ટિક દ્વારા રજૂ કરાયેલા ચાર મુખ્ય ડેટા પોઇન્ટ્સ જાણવાની જરૂર છે:",
            "image_alt": "બુલિશ અને બેરિશ કેન્ડલસ્ટિક્સની રચના દર્શાવતો આકૃતિ, જેમાં બોડી, વિક્સ (શેડોઝ), ઓપન, ક્લોઝ, હાઈ અને લો શામેલ છે.",
            "body": {
                "title": "બોડી",
                "p1": "ઓપનિંગ અને ક્લોઝિંગ પ્રાઇસ વચ્ચેની રેન્જનું પ્રતિનિધિત્વ કરે છે. બોડીનો રંગ પ્રાઇસની દિશા સૂચવે છે."
            },
            "wicks": {
                "title": "વિક્સ (અથવા શેડોઝ)",
                "p1": "બોડીની ઉપર અને નીચે વિસ્તરેલી રેખાઓને વિક્સ અથવા શેડોઝ કહેવામાં આવે છે. તે સમયગાળા દરમિયાન પહોંચેલી સૌથી વધુ અને સૌથી ઓછી કિંમતો દર્શાવે છે."
            },
            "color": {
                "title": "રંગ",
                "p1": "સામાન્ય રીતે, લીલી (અથવા સફેદ) કેન્ડલસ્ટિકનો અર્થ એ છે કે ક્લોઝિંગ પ્રાઇસ ઓપનિંગ પ્રાઇસ કરતાં વધુ હતી (બુલિશ કેન્ડલ). લાલ (અથવા કાળી) કેન્ડલસ્ટિકનો અર્થ એ છે કે ક્લોઝિંગ પ્રાઇસ ઓપનિંગ પ્રાઇસ કરતાં ઓછી હતી (બેરિશ કેન્ડલ)."
            }
        },
        "patterns": {
            "title": "મૂળભૂત કેન્ડલસ્ટિક પેટર્ન",
            "intro": "વ્યક્તિગત કેન્ડલસ્ટિક્સ અને નાના પેટર્ન શક્તિશાળી વેપાર સંકેતો આપી શકે છે. તમને શરૂ કરવા માટે અહીં કેટલાક મૂળભૂત પેટર્ન છે:",
            "doji": {
                "title": "ડોજી",
                "p1": "ડોજી એ એક અનન્ય કેન્ડલ છે જ્યાં ઓપનિંગ અને ક્લોઝિંગ કિંમતો ખૂબ નજીક અથવા સમાન હોય છે, પરિણામે નાની અથવા અસ્તિત્વમાં ન હોય તેવી બોડી બને છે. તે ક્રોસ જેવું લાગે છે. ડોજી બજારમાં અનિર્ણય દર્શાવે છે; ન તો ખરીદદારો કે વેચાણકર્તાઓ નિયંત્રણમાં છે. તે ઘણીવાર સંભવિત ટ્રેન્ડ રિવર્સલનો સંકેત આપી શકે છે.",
                "image_alt": "ડોજી કેન્ડલસ્ટિક પેટર્નની છબી, તેના ક્રોસ જેવા આકારને પ્રકાશિત કરે છે."
            },
            "hammer": {
                "title": "હેમર",
                "p1": "હેમર એ બુલિશ રિવર્સલ પેટર્ન છે જે ડાઉનટ્રેન્ડ દરમિયાન બને છે. તેની એક ટૂંકી બોડી અને લાંબી નીચલી વિક હોય છે, જે હેમર જેવું લાગે છે. આ પેટર્ન સૂચવે છે કે જોકે વેચાણકર્તાઓએ કિંમત નીચે ધકેલી દીધી, મજબૂત ખરીદી દબાણ તેની ઓપન નજીક કિંમત બંધ કરવા માટે આવ્યું.",
                "image_alt": "ડાઉનટ્રેન્ડના તળિયે હેમર કેન્ડલસ્ટિક પેટર્નની છબી."
            },
            "engulfing": {
                "title": "એન્ગલ્ફિંગ પેટર્ન",
                "p1": "એન્ગલ્ફિંગ પેટર્ન ત્યારે થાય છે જ્યારે કેન્ડલસ્ટિકની બોડી પાછલી કેન્ડલની બોડીને સંપૂર્ણપણે 'એન્ગલ્ફ' કરે છે. બુલિશ એન્ગલ્ફિંગ પેટર્ન (એક મોટી લીલી કેન્ડલ જે નાની લાલ કેન્ડલને એન્ગલ્ફ કરે છે) એક મજબૂત ખરીદી સંકેત છે. બેરિશ એન્ગલ્ફિંગ પેટર્ન (એક મોટી લાલ કેન્ડલ જે નાની લીલી કેન્ડલને એન્ગલ્ફ કરે છે) એક મજબૂત વેચાણ સંકેત છે.",
                "image_alt": "બુલિશ અને બેરિશ બંને એન્ગલ્ફિંગ પેટર્ન દર્શાવતી છબી."
            }
        },
        "keyTakeaways": {
            "title": "મુખ્ય શીખ",
            "takeaway1": "દરેક કેન્ડલસ્ટિક એક સમયગાળા માટે ચાર મુખ્ય માહિતી પૂરી પાડે છે: <strong>ઓપન, ક્લોઝ, હાઈ અને લો</strong> પ્રાઇસ.",
            "takeaway2": "બોડીનો <strong>રંગ અને લંબાઈ</strong> ખરીદી અથવા વેચાણના દબાણની તાકાત સૂચવે છે.",
            "takeaway3": "<strong>ડોજી, હેમર અને એન્ગલ્ફિંગ પેટર્ન</strong> જેવા પેટર્ન અનિર્ણય, રિવર્સલ્સ અને ચાલુ રહેવાનો સંકેત આપી શકે છે.",
            "takeaway4": "કેન્ડલસ્ટિક વિશ્લેષણ એ એક કૌશલ્ય છે જે પ્રેક્ટિસ સાથે સુધરે છે. વાસ્તવિક ચાર્ટ પર આ પેટર્નનું અવલોકન કરીને શરૂ કરો."
        }
    },
    "identifying-trends-support-and-resistance": {
        "title": "વલણો, સમર્થન અને પ્રતિકારને ઓળખવા",
        "description": "તકનીકી વિશ્લેષણના પાયાના કૌશલ્યો શીખો: બજારના વલણોને કેવી રીતે ઓળખવા અને મુખ્ય સમર્થન અને પ્રતિકાર સ્તરોને કેવી રીતે નિર્ધારિત કરવા.",
        "intro": "જો કેન્ડલસ્ટિક પેટર્ન શબ્દો છે, તો વલણો, સમર્થન અને પ્રતિકાર બજારની ભાષાના વ્યાકરણ છે. આ ત્રણ વિભાવનાઓને સમજવું તકનીકી વિશ્લેષણ માટે મૂળભૂત છે. તે તમને કિંમતની હિલચાલને સંદર્ભિત કરવામાં અને વ્યાપક બજાર માળખું બતાવીને વધુ માહિતગાર વેપારના નિર્ણયો લેવામાં મદદ કરે છે.",
        "image_alt": "એક સ્ટોક ચાર્ટ જે સ્પષ્ટ અપટ્રેન્ડને ટ્રેન્ડલાઇન સાથે દર્શાવે છે, સાથે જ લેબલવાળા સમર્થન અને પ્રતિકાર સ્તરો પણ છે.",
        "trends": {
            "title": "વલણ તમારો મિત્ર છે",
            "p1": "વલણ એ સામાન્ય દિશા છે જેમાં સ્ટોકની કિંમત આગળ વધી રહી છે. ત્રણ પ્રકારના વલણો છે:",
            "uptrend": {
                "title": "અપટ્રેન્ડ (ઉચ્ચ ઉચ્ચ અને ઉચ્ચ નીચા)",
                "p1": "અપટ્રેન્ડમાં, દરેક ક્રમિક શિખર અને ગર્ત વલણમાં અગાઉ મળેલા કરતાં વધુ હોય છે. તે બુલિશ બજારની નિશાની છે જ્યાં ખરીદીનું દબાણ પ્રભુત્વ ધરાવે છે."
            },
            "downtrend": {
                "title": "ડાઉનટ્રેન્ડ (નીચા ઉચ્ચ અને નીચા નીચા)",
                "p1": "ડાઉનટ્રેન્ડને ક્રમિક રીતે નીચા શિખરો અને ગર્તો દ્વારા વર્ગીકૃત કરવામાં આવે છે. તે બેરિશ બજારની નિશાની છે જ્યાં વેચાણનું દબાણ પ્રભુત્વ ધરાવે છે."
            },
            "sideways": {
                "title": "સાઇડવેઝ ટ્રેન્ડ (રેન્જિંગ)",
                "p1": "સાઇડવેઝ ટ્રેન્ડમાં, કિંમત પ્રમાણમાં સાંકડી રેન્જમાં, સ્પષ્ટ દિશા વિના વેપાર કરે છે. આ એકત્રીકરણનો સમયગાળો સૂચવે છે જ્યાં ખરીદદારો અને વેચાણકર્તાઓ સંતુલનમાં હોય છે."
            }
        },
        "support": {
            "title": "સમર્થન: ભાવ માળ",
            "p1": "સમર્થન એ એક ભાવ સ્તર છે જ્યાં માંગની એકાગ્રતાને કારણે ડાઉનટ્રેન્ડ થોભાવવાની અપેક્ષા રાખી શકાય છે. તેને એક માળ તરીકે વિચારો કે જે સ્ટોકની કિંમત નીચે તોડવામાં મુશ્કેલી અનુભવે છે. જ્યારે કિંમત સમર્થન સ્તરની નજીક પહોંચે છે, ત્યારે ખરીદીનો રસ વધે છે, જેના કારણે કિંમત પાછી ઉછળે છે."
        },
        "resistance": {
            "title": "પ્રતિકાર: ભાવ છત",
            "p1": "પ્રતિકાર એ સમર્થનની વિરુદ્ધ છે. તે એક ભાવ સ્તર છે જ્યાં પુરવઠાની એકાગ્રતાને કારણે અપટ્રેન્ડ થોભાવવાની અપેક્ષા રાખી શકાય છે. તે એક છત તરીકે કાર્ય કરે છે જેને સ્ટોકની કિંમત ઉપર તોડવામાં મુશ્કેલી અનુભવે છે. જેમ જેમ કિંમત પ્રતિકાર સ્તરની નજીક પહોંચે છે, તેમ તેમ વેચાણનો રસ વધે છે, જેના કારણે કિંમત ઉલટાય છે."
        },
        "keyTakeaways": {
            "title": "મુખ્ય શીખ",
            "takeaway1": "<strong>વલણ</strong> તમને બજારની એકંદર દિશા કહે છે (અપટ્રેન્ડ, ડાઉનટ્રેન્ડ, અથવા સાઇડવેઝ).",
            "takeaway2": "<strong>સમર્થન</strong> એ એક ભાવ 'માળ' છે જ્યાં ખરીદીનું દબાણ વેચાણના દબાણને દૂર કરે છે.",
            "takeaway3": "<strong>પ્રતિકાર</strong> એ એક ભાવ 'છત' છે જ્યાં વેચાણનું દબાણ ખરીદીના દબાણને દૂર કરે છે.",
            "takeaway4": "આ સ્તરોને ઓળખવું તમારા વેપાર માટે પ્રવેશ અને બહાર નીકળવાના બિંદુઓ નક્કી કરવા માટે નિર્ણાયક છે."
        }
    }
}
