{
  "what-is-a-stock": {
    "title": "સ્ટોક શું છે?",
    "description": "ચાલો સંપૂર્ણ મૂળભૂત બાબતોથી શરૂઆત કરીએ. સ્ટોક શું છે અને તે બજારનો મૂળભૂત નિર્માણ બ્લોક કેમ છે તે સમજો.",
    "simpleDefinition": "સરળ વ્યાખ્યા",
    "simpleDefinitionP1": "તેના મૂળમાં, <strong>સ્ટોક</strong> (જેને શેર અથવા ઇક્વિટી તરીકે પણ ઓળખવામાં આવે છે) એ એક પ્રકારની સુરક્ષા છે જે કોર્પોરેશનમાં <strong>માલિકી</strong> દર્શાવે છે અને કોર્પોરેશનની સંપત્તિ અને કમાણીના ભાગ પર દાવો રજૂ કરે છે.",
    "simpleDefinitionP2": "સરળ શબ્દોમાં કહીએ તો, જ્યારે તમે કોઈ કંપનીનો સ્ટોક ખરીદો છો, ત્યારે તમે તે કંપનીનો એક નાનો ટુકડો ખરીદી રહ્યા છો. તમે સહ-માલિક અથવા <strong>શેરહોલ્ડર</strong> બનો છો.",
    "ownershipVisualTitle": "એક કંપનીને પિઝા તરીકે કલ્પના કરો",
    "ownershipVisualP1": "પિઝાનો દરેક ટુકડો કંપનીના સ્ટોકના એક <strong>શેર</strong>ને રજૂ કરે છે.",
    "ownershipVisualP2": "જ્યારે તમે શેર ખરીદો છો, ત્યારે તમે તે પિઝાનો એક ટુકડો ખરીદી રહ્યા છો. તમે સહ-માલિક બનો છો!",
    "whyCompaniesIssue": "કંપનીઓ સ્ટોક શા માટે બહાર પાડે છે?",
    "whyCompaniesIssueP1": "કંપનીઓ મજાક માટે માલિકી આપતી નથી. તેઓ એક મુખ્ય કારણસર સ્ટોક બહાર પાડે છે: <strong>મૂડી (પૈસા) એકત્ર કરવા</strong>.",
    "fundingGrowth": "વૃદ્ધિ માટે ભંડોળ",
    "fundingGrowthP": "એક કંપનીને નવી ફેક્ટરીઓ બનાવવા, નવા ઉત્પાદનો વિકસાવવા, નવા બજારોમાં વિસ્તરણ કરવા અથવા વધુ લોકોને નોકરીએ રાખવા માટે પૈસાની જરૂર પડી શકે છે. સ્ટોક વેચવાથી દેવામાં ડૂબ્યા વિના આ કરવા માટે રોકડ મળે છે.",
    "goingPublic": "જાહેરમાં જવું (IPO)",
    "goingPublicP": "જ્યારે કોઈ ખાનગી કંપની પ્રથમ વખત જાહેરમાં તેના શેર વેચે છે, ત્યારે તેને પ્રારંભિક જાહેર ઓફરિંગ (IPO) કહેવામાં આવે છે. આ એક મોટી ઘટના છે જે મોટી માત્રામાં મૂડી એકત્ર કરી શકે છે અને કંપનીની પ્રતિષ્ઠા અને જાહેર પ્રોફાઇલ વધારી શકે છે.",
    "whyPeopleBuy": "લોકો સ્ટોક શા માટે ખરીદે છે?",
    "whyPeopleBuyP": "રોકાણકારો નફો મેળવવાની અપેક્ષા સાથે સ્ટોક ખરીદે છે, જે બે મુખ્ય રીતે થઈ શકે છે:",
    "capitalGains": "મૂડી લાભ",
    "capitalGainsP": "જો કંપની સારું પ્રદર્શન કરે છે, તો તેનું મૂલ્ય વધે છે, અને તેથી તેના સ્ટોકની કિંમત પણ વધે છે. પછી તમે તમારા શેર તમે ચૂકવેલી કિંમત કરતાં વધુમાં વેચી શકો છો. આ નફાને મૂડી લાભ કહેવાય છે.",
    "dividends": "ડિવિડન્ડ",
    "dividendsP": "કેટલીક કંપનીઓ તેમના નફાનો એક ભાગ તેમના શેરધારકો સાથે વહેંચે છે. આ ચુકવણીઓને ડિવિડન્ડ કહેવામાં આવે છે. તેઓ રોકાણકારોને આવકનો નિયમિત સ્ત્રોત પૂરો પાડે છે.",
    "keyTakeaways": "મુખ્ય તારણો",
    "takeaway1": "એક સ્ટોક કંપનીમાં <strong>માલિકી</strong>નું પ્રતિનિધિત્વ કરે છે.",
    "takeaway2": "કંપનીઓ વૃદ્ધિ અને કામગીરી માટે <strong>પૈસા એકત્ર કરવા</strong> માટે સ્ટોક બહાર પાડે છે.",
    "takeaway3": "રોકાણકારો સંભવિતપણે <strong>મૂડી લાભ</strong> અને <strong>ડિવિડન્ડ</strong> દ્વારા પૈસા કમાવવા માટે સ્ટોક ખરીદે છે.",
    "takeaway4": "સ્ટોક ધરાવવાનો અર્થ એ છે કે તમે <strong>શેરહોલ્ડર</strong> છો અને કંપનીની સંપત્તિ પર તમારો દાવો છે.",
    "keyTerms": "મુખ્ય શરતો",
    "term1": "<strong>શેરહોલ્ડર:</strong> એક વ્યક્તિ અથવા સંસ્થા જે કંપનીમાં શેર ધરાવે છે.",
    "term2": "<strong>IPO (પ્રારંભિક જાહેર ઓફરિંગ):</strong> પ્રથમ વખત જ્યારે કોઈ ખાનગી કંપની જાહેરમાં તેના શેર ઓફર કરે છે.",
    "term3": "<strong>મૂડી લાભ:</strong> રોકાણના વેચાણથી થતો નફો.",
    "term4": "<strong>ડિવિડન્ડ:</strong> કંપનીની કમાણીનો એક ભાગ જે તેના શેરધારકોને ચૂકવવામાં આવે છે."
  },
  "different-types-of-stocks": {
    "title": "વિવિધ પ્રકારના સ્ટોક્સ",
    "description": "બધા સ્ટોક્સ સમાન બનાવવામાં આવતા નથી. આ પાઠ તમને સ્ટોક્સની વિવિધ શ્રેણીઓથી પરિચિત કરાવશે, જે તમને તેમની અનન્ય લાક્ષણિકતાઓ અને જોખમ પ્રોફાઇલ્સ સમજવામાં મદદ કરશે.",
    "commonVsPreferred": {
      "title": "સામાન્ય વિ. પસંદગીના સ્ટોક્સ",
      "p1": "<strong>સામાન્ય સ્ટોક:</strong> જ્યારે મોટાભાગના લોકો સ્ટોક્સ વિશે વાત કરે છે ત્યારે આનો અર્થ થાય છે. તે મતદાનનો અધિકાર આપે છે, શેરધારકોને કંપનીના નિર્ણયોમાં અભિપ્રાય આપવાની તક આપે છે. સામાન્ય સ્ટોકધારકોને ડિવિડન્ડ મળી શકે છે, પરંતુ તેની કોઈ ખાતરી નથી.",
      "p2": "<strong>પસંદગીના સ્ટોક:</strong> આ સ્ટોક્સમાં સામાન્ય રીતે મતદાનનો અધિકાર હોતો નથી. જોકે, તેઓ સામાન્ય રીતે એક નિશ્ચિત ડિવિડન્ડ ચૂકવે છે જે સામાન્ય સ્ટોક ડિવિડન્ડ પહેલાં ચૂકવવામાં આવે છે. લિક્વિડેશનના કિસ્સામાં, પસંદગીના સ્ટોકધારકોનો કંપનીની અસ્કયામતો પર વધુ દાવો હોય છે."
    },
    "byMarketCap": {
      "title": "માર્કેટ કેપિટલાઇઝેશન દ્વારા વર્ગીકરણ",
      "p1": "<strong>લાર્જ-કેપ સ્ટોક્સ:</strong> આ મોટી, સુસ્થાપિત કંપનીઓના સ્ટોક્સ છે જેમનું માર્કેટ કેપિટલાઇઝેશન $10 બિલિયનથી વધુ છે. તેમને સામાન્ય રીતે ઓછા જોખમી માનવામાં આવે છે.",
      "p2": "<strong>મિડ-કેપ સ્ટોક્સ:</strong> આ એવી કંપનીઓના સ્ટોક્સ છે જેમનું માર્કેટ કેપિટલાઇઝેશન $2 બિલિયન અને $10 બિલિયનની વચ્ચે છે. તેઓ વિકાસની સંભાવના અને સ્થિરતાનું સંતુલન પ્રદાન કરે છે.",
      "p3": "<strong>સ્મોલ-કેપ સ્ટોક્સ:</strong> આ નાની કંપનીઓના સ્ટોક્સ છે જેમનું માર્કેટ કેપિટલાઇઝેશન $300 મિલિયન અને $2 બિલિયનની વચ્ચે છે. તેમની પાસે ઉચ્ચ વિકાસની સંભાવના છે પરંતુ વધુ જોખમ પણ છે."
    },
    "byStyle": {
      "title": "રોકાણ શૈલી દ્વારા વર્ગીકરણ",
      "p1": "<strong>ગ્રોથ સ્ટોક્સ:</strong> આ એવી કંપનીઓના સ્ટોક્સ છે જે બજારની અન્ય કંપનીઓની તુલનામાં સરેરાશ કરતાં વધુ દરે વધવાની અપેક્ષા છે. તેઓ ઘણીવાર ડિવિડન્ડ ચૂકવતા નથી, કારણ કે તેઓ વિસ્તરણને વેગ આપવા માટે કમાણીનું પુનઃરોકાણ કરે છે.",
      "p2": "<strong>વેલ્યુ સ્ટોક્સ:</strong> આ એવા સ્ટોક્સ છે જે તેમના ફંડામેન્ટલ્સ, જેવા કે કમાણી, વેચાણ અને બુક વેલ્યુની તુલનામાં નીચા ભાવે ટ્રેડ થાય છે. તેઓ ઘણીવાર રોકાણકારો દ્વારા અવગણવામાં આવે છે અને તેમનું મૂલ્ય ઓછું આંકવામાં આવી શકે છે."
    },
    "keyTakeaways": {
      "title": "મુખ્ય તારણો",
      "item1": "સ્ટોક્સને સામાન્ય અને પસંદગીના સ્ટોક્સમાં વ્યાપક રીતે વર્ગીકૃત કરી શકાય છે, દરેકમાં અલગ અલગ અધિકારો અને લાભો છે.",
      "item2": "માર્કેટ કેપિટલાઇઝેશન (લાર્જ-કેપ, મિડ-કેપ, સ્મોલ-કેપ) સ્ટોકના જોખમ અને વિકાસની સંભાવનાનું મૂલ્યાંકન કરવા માટેનું એક મુખ્ય પરિબળ છે.",
      "item3": "રોકાણ શૈલી (ગ્રોથ વિ. વેલ્યુ) રોકાણકારોને તેમના નાણાકીય લક્ષ્યો અને જોખમ સહનશીલતા સાથે તેમના સ્ટોકની પસંદગીઓને સંરેખિત કરવામાં મદદ કરે છે."
    }
  },
  "navigation": {
    "backToModules": "કોર્સ મોડ્યુલો પર પાછા જાઓ",
    "previous": "પાછલું",
    "next": "આગલું"
  },
  "stockMarketCourse": {
    "title": "શેર બજાર અભ્યાસક્રમ",
    "description": "એક સમજદાર રોકાણકાર બનવાની તમારી સફર અહીંથી શરૂ થાય છે.",
    "module1": {
        "title": "મોડ્યુલ 1: રોકાણનો પરિચય",
        "description": "શેરબજારના મૂળભૂત ખ્યાલો જાણો."
    }
  }
}
