{
  "what-is-a-stock": {
    "title": "સ્ટોક શું છે?",
    "description": "ચાલો સંપૂર્ણ મૂળભૂત બાબતોથી શરૂઆત કરીએ. સ્ટોક શું છે અને તે બજારનો મૂળભૂત નિર્માણ બ્લોક કેમ છે તે સમજો.",
    "simpleDefinition": "સરળ વ્યાખ્યા",
    "simpleDefinitionP1": "તેના મૂળમાં, <strong>સ્ટોક</strong> (જેને શેર અથવા ઇક્વિટી તરીકે પણ ઓળખવામાં આવે છે) એ એક પ્રકારની સુરક્ષા છે જે કોર્પોરેશનમાં <strong>માલિકી</strong> દર્શાવે છે અને કોર્પોરેશનની સંપત્તિ અને કમાણીના ભાગ પર દાવો રજૂ કરે છે.",
    "simpleDefinitionP2": "સરળ શબ્દોમાં કહીએ તો, જ્યારે તમે કોઈ કંપનીનો સ્ટોક ખરીદો છો, ત્યારે તમે તે કંપનીનો એક નાનો ટુકડો ખરીદી રહ્યા છો. તમે સહ-માલિક અથવા <strong>શેરહોલ્ડર</strong> બનો છો.",
    "ownershipVisualTitle": "એક કંપનીને પિઝા તરીકે કલ્પના કરો",
    "ownershipVisualP1": "પિઝાનો દરેક ટુકડો કંપનીના સ્ટોકના એક <strong>શેર</strong>ને રજૂ કરે છે.",
    "ownershipVisualP2": "જ્યારે તમે શેર ખરીદો છો, ત્યારે તમે તે પિઝાનો એક ટુકડો ખરીદી રહ્યા છો. તમે સહ-માલિક બનો છો!",
    "whyCompaniesIssue": "કંપનીઓ સ્ટોક શા માટે બહાર પાડે છે?",
    "whyCompaniesIssueP1": "કંપનીઓ મજાક માટે માલિકી આપતી નથી. તેઓ એક મુખ્ય કારણસર સ્ટોક બહાર પાડે છે: <strong>મૂડી (પૈસા) એકત્ર કરવા</strong>.",
    "fundingGrowth": "વૃદ્ધિ માટે ભંડોળ",
    "fundingGrowthP": "એક કંપનીને નવી ફેક્ટરીઓ બનાવવા, નવા ઉત્પાદનો વિકસાવવા, નવા બજારોમાં વિસ્તરણ કરવા અથવા વધુ લોકોને નોકરીએ રાખવા માટે પૈસાની જરૂર પડી શકે છે. સ્ટોક વેચવાથી દેવામાં ડૂબ્યા વિના આ કરવા માટે રોકડ મળે છે.",
    "goingPublic": "જાહેરમાં જવું (IPO)",
    "goingPublicP": "જ્યારે કોઈ ખાનગી કંપની પ્રથમ વખત જાહેરમાં તેના શેર વેચે છે, ત્યારે તેને પ્રારંભિક જાહેર ઓફરિંગ (IPO) કહેવામાં આવે છે. આ એક મોટી ઘટના છે જે મોટી માત્રામાં મૂડી એકત્ર કરી શકે છે અને કંપનીની પ્રતિષ્ઠા અને જાહેર પ્રોફાઇલ વધારી શકે છે.",
    "whyPeopleBuy": "લોકો સ્ટોક શા માટે ખરીદે છે?",
    "whyPeopleBuyP": "રોકાણકારો નફો મેળવવાની અપેક્ષા સાથે સ્ટોક ખરીદે છે, જે બે મુખ્ય રીતે થઈ શકે છે:",
    "capitalGains": "મૂડી લાભ",
    "capitalGainsP": "જો કંપની સારું પ્રદર્શન કરે છે, તો તેનું મૂલ્ય વધે છે, અને તેથી તેના સ્ટોકની કિંમત પણ વધે છે. પછી તમે તમારા શેર તમે ચૂકવેલી કિંમત કરતાં વધુમાં વેચી શકો છો. આ નફાને મૂડી લાભ કહેવાય છે.",
    "dividends": "ડિવિડન્ડ",
    "dividendsP": "કેટલીક કંપનીઓ તેમના નફાનો એક ભાગ તેમના શેરધારકો સાથે વહેંચે છે. આ ચુકવણીઓને ડિવિડન્ડ કહેવામાં આવે છે. તેઓ રોકાણકારોને આવકનો નિયમિત સ્ત્રોત પૂરો પાડે છે.",
    "keyTakeaways": "મુખ્ય તારણો",
    "takeaway1": "એક સ્ટોક કંપનીમાં <strong>માલિકી</strong>નું પ્રતિનિધિત્વ કરે છે.",
    "takeaway2": "કંપનીઓ વૃદ્ધિ અને કામગીરી માટે <strong>પૈસા એકત્ર કરવા</strong> માટે સ્ટોક બહાર પાડે છે.",
    "takeaway3": "રોકાણકારો સંભવિતપણે <strong>મૂડી લાભ</strong> અને <strong>ડિવિડન્ડ</strong> દ્વારા પૈસા કમાવવા માટે સ્ટોક ખરીદે છે.",
    "takeaway4": "સ્ટોક ધરાવવાનો અર્થ એ છે કે તમે <strong>શેરહોલ્ડર</strong> છો અને કંપનીની સંપત્તિ પર તમારો દાવો છે.",
    "keyTerms": "મુખ્ય શરતો",
    "term1": "<strong>શેરહોલ્ડર:</strong> એક વ્યક્તિ અથવા સંસ્થા જે કંપનીમાં શેર ધરાવે છે.",
    "term2": "<strong>IPO (પ્રારંભિક જાહેર ઓફરિંગ):</strong> પ્રથમ વખત જ્યારે કોઈ ખાનગી કંપની જાહેરમાં તેના શેર ઓફર કરે છે.",
    "term3": "<strong>મૂડી લાભ:</strong> રોકાણના વેચાણથી થતો નફો.",
    "term4": "<strong>ડિવિડન્ડ:</strong> કંપનીની કમાણીનો એક ભાગ જે તેના શેરધારકોને ચૂકવવામાં આવે છે."
  },
  "different-types-of-stocks": {
    "title": "વિવિધ પ્રકારના સ્ટોક્સ",
    "description": "બધા સ્ટોક્સ સમાન બનાવવામાં આવતા નથી. આ પાઠ તમને સ્ટોક્સની વિવિધ શ્રેણીઓથી પરિચિત કરાવશે, જે તમને તેમની અનન્ય લાક્ષણિકતાઓ અને જોખમ પ્રોફાઇલ્સ સમજવામાં મદદ કરશે.",
    "commonVsPreferred": {
      "title": "સામાન્ય વિ. પસંદગીના સ્ટોક્સ",
      "p1": "<strong>સામાન્ય સ્ટોક:</strong> જ્યારે મોટાભાગના લોકો સ્ટોક્સ વિશે વાત કરે છે ત્યારે આનો અર્થ થાય છે. તે મતદાનનો અધિકાર આપે છે, શેરધારકોને કંપનીના નિર્ણયોમાં અભિપ્રાય આપવાની તક આપે છે. સામાન્ય સ્ટોકધારકોને ડિવિડન્ડ મળી શકે છે, પરંતુ તેની કોઈ ખાતરી નથી.",
      "p2": "<strong>પસંદગીના સ્ટોક:</strong> આ સ્ટોક્સમાં સામાન્ય રીતે મતદાનનો અધિકાર હોતો નથી. જોકે, તેઓ સામાન્ય રીતે એક નિશ્ચિત ડિવિડન્ડ ચૂકવે છે જે સામાન્ય સ્ટોક ડિવિડન્ડ પહેલાં ચૂકવવામાં આવે છે. લિક્વિડેશનના કિસ્સામાં, પસંદગીના સ્ટોકધારકોનો કંપનીની અસ્કયામતો પર વધુ દાવો હોય છે."
    },
    "byMarketCap": {
      "title": "માર્કેટ કેપિટલાઇઝેશન દ્વારા વર્ગીકરણ",
      "p1": "<strong>લાર્જ-કેપ સ્ટોક્સ:</strong> આ મોટી, સુસ્થાપિત કંપનીઓના સ્ટોક્સ છે જેમનું માર્કેટ કેપિટલાઇઝેશન $10 બિલિયનથી વધુ છે. તેમને સામાન્ય રીતે ઓછા જોખમી માનવામાં આવે છે.",
      "p2": "<strong>મિડ-કેપ સ્ટોક્સ:</strong> આ એવી કંપનીઓના સ્ટોક્સ છે જેમનું માર્કેટ કેપિટલાઇઝેશન $2 બિલિયન અને $10 બિલિયનની વચ્ચે છે. તેઓ વિકાસની સંભાવના અને સ્થિરતાનું સંતુલન પ્રદાન કરે છે.",
      "p3": "<strong>સ્મોલ-કેપ સ્ટોક્સ:</strong> આ નાની કંપનીઓના સ્ટોક્સ છે જેમનું માર્કેટ કેપિટલાઇઝેશન $300 મિલિયન અને $2 બિલિયનની વચ્ચે છે. તેમની પાસે ઉચ્ચ વિકાસની સંભાવના છે પરંતુ વધુ જોખમ પણ છે."
    },
    "byStyle": {
      "title": "રોકાણ શૈલી દ્વારા વર્ગીકરણ",
      "p1": "<strong>ગ્રોથ સ્ટોક્સ:</strong> આ એવી કંપનીઓના સ્ટોક્સ છે જે બજારની અન્ય કંપનીઓની તુલનામાં સરેરાશ કરતાં વધુ દરે વધવાની અપેક્ષા છે. તેઓ ઘણીવાર ડિવિડન્ડ ચૂકવતા નથી, કારણ કે તેઓ વિસ્તરણને વેગ આપવા માટે કમાણીનું પુનઃરોકાણ કરે છે.",
      "p2": "<strong>વેલ્યુ સ્ટોક્સ:</strong> આ એવા સ્ટોક્સ છે જે તેમના ફંડામેન્ટલ્સ, જેવા કે કમાણી, વેચાણ અને બુક વેલ્યુની તુલનામાં નીચા ભાવે ટ્રેડ થાય છે. તેઓ ઘણીવાર રોકાણકારો દ્વારા અવગણવામાં આવે છે અને તેમનું મૂલ્ય ઓછું આંકવામાં આવી શકે છે."
    },
    "keyTakeaways": {
      "title": "મુખ્ય તારણો",
      "item1": "સ્ટોક્સને સામાન્ય અને પસંદગીના સ્ટોક્સમાં વ્યાપક રીતે વર્ગીકૃત કરી શકાય છે, દરેકમાં અલગ અલગ અધિકારો અને લાભો છે.",
      "item2": "માર્કેટ કેપિટલાઇઝેશન (લાર્જ-કેપ, મિડ-કેપ, સ્મોલ-કેપ) સ્ટોકના જોખમ અને વિકાસની સંભાવનાનું મૂલ્યાંકન કરવા માટેનું એક મુખ્ય પરિબળ છે.",
      "item3": "રોકાણ શૈલી (ગ્રોથ વિ. વેલ્યુ) રોકાણકારોને તેમના નાણાકીય લક્ષ્યો અને જોખમ સહનશીલતા સાથે તેમના સ્ટોકની પસંદગીઓને સંરેખિત કરવામાં મદદ કરે છે."
    }
  },
  "what-is-a-stock-market": {
    "title": "શેર બજાર શું છે?",
    "description": "જે કેન્દ્રીય બજારમાં શેર ખરીદવામાં અને વેચવામાં આવે છે તેની શોધ કરો, અને અર્થતંત્રમાં તેની મહત્વપૂર્ણ ભૂમિકાને સમજો.",
    "analogy": {
      "title": "એક સરળ સરખામણી: સુપરમાર્કેટ",
      "p1": "શેરબજારને એક વિશાળ, સુવ્યવસ્થિત સુપરમાર્કેટની જેમ વિચારો. પરંતુ ફળો, શાકભાજી અને કરિયાણાની વસ્તુઓ વેચવાને બદલે, તે જાહેરમાં સૂચિબદ્ધ કંપનીઓના શેર (માલિકીના ટુકડા) વેચે છે.",
      "supermarket": {
        "title": "એક સુપરમાર્કેટ...",
        "p": "ખરીદદારો (ખરીદદારો) ને વેચાણકર્તાઓ (ખેડૂતો, બ્રાન્ડ્સ) સાથે જોડે છે."
      },
      "stockMarket": {
        "title": "એક શેરબજાર...",
        "p": "ખરીદદારો (રોકાણકારો) ને વેચાણકર્તાઓ (અન્ય રોકાણકારો અથવા કંપનીઓ) સાથે જોડે છે."
      }
    },
    "coreFunctions": {
      "title": "શેરબજારના મુખ્ય કાર્યો",
      "p1": "શેરબજાર બે પ્રાથમિક કાર્યો કરે છે જે અર્થતંત્ર માટે નિર્ણાયક છે:",
      "item1": {
        "title": "ખરીદદારો અને વેચાણકર્તાઓને જોડવું",
        "p": "તે એક કેન્દ્રિય, નિયમનિત અને પારદર્શક પ્લેટફોર્મ પૂરું પાડે છે જ્યાં જે લોકો શેર ખરીદવા માંગે છે તે સરળતાથી એવા લોકોને શોધી શકે છે જેઓ તેમને વેચવા માંગે છે. આનાથી તરલતા સર્જાય છે, જે રોકાણમાં પ્રવેશ અને બહાર નીકળવાનું સરળ બનાવે છે."
      },
      "item2": {
        "title": "મૂડી નિર્માણને સરળ બનાવવું",
        "p": "તે કંપનીઓને જાહેર જનતાને માલિકી હિસ્સા (શેર) વેચીને નાણાં (મૂડી) એકત્ર કરવાની મંજૂરી આપે છે. આ મૂડીનો ઉપયોગ પછી વ્યવસાયને વિકસાવવા, નોકરીઓનું સર્જન કરવા અને નવીનતા લાવવા માટે થાય છે."
      }
    },
    "takeaways": {
      "item1": "શેરબજાર શેર ખરીદવા અને વેચવા માટેનું <strong>કેન્દ્રિય બજાર</strong> છે.",
      "item2": "તે <strong>તરલતા</strong> પૂરી પાડે છે, જે શેરનો વેપાર કરવાનું સરળ બનાવે છે.",
      "item3": "તે <strong>મૂડી નિર્માણ</strong> માટે નિર્ણાયક છે, જે કંપનીઓને વિકાસ માટે નાણાં એકત્ર કરવામાં મદદ કરે છે."
    }
  },
  "how-stocks-are-traded": {
    "title": "શેરનો વેપાર કેવી રીતે થાય છે",
    "description": "પ્રાથમિક અને દ્વિતીય બજારો વચ્ચેના તફાવતને સમજવા માટે પડદા પાછળ જાઓ, અને દરેક વ્યવહારમાં સામેલ મુખ્ય ખેલાડીઓને જાણો.",
    "primarySecondary": {
      "title": "પ્રાથમિક વિ. દ્વિતીય બજારો",
      "p1": "શેરનો વેપાર બે અલગ અલગ બજારોમાં થાય છે:",
      "primary": {
        "title": "પ્રાથમિક બજાર",
        "p": "આ તે છે જ્યાં શેરનો જન્મ થાય છે. જ્યારે કોઈ કંપની પ્રારંભિક જાહેર ઓફરિંગ (IPO) યોજે છે, ત્યારે તે પ્રથમ વખત સીધા રોકાણકારોને તેના શેર વેચે છે. પૈસા સીધા કંપનીને જાય છે."
      },
      "secondary": {
        "title": "દ્વિતીય બજાર",
        "p": "આને જ આપણે સામાન્ય રીતે 'શેરબજાર' કહીએ છીએ. તે તે છે જ્યાં રોકાણકારો કંપનીની સંડોવણી વિના নিজেদের মধ্যে શેરનો વેપાર કરે છે. કિંમત પુરવઠા અને માંગ દ્વારા નક્કી થાય છે."
      }
    },
    "keyPlayers": {
      "title": "મુખ્ય ખેલાડીઓ",
      "exchanges": {
        "title": "સ્ટોક એક્સચેન્જો",
        "p": "આ સંગઠિત બજારો છે જ્યાં વેપાર થાય છે. ભારતમાં, બે મુખ્ય એક્સચેન્જો <strong>નેશનલ સ્ટોક એક્સચેન્જ (NSE)</strong> અને <strong>બોમ્બે સ્ટોક એક્સચેન્જ (BSE)</strong> છે."
      },
      "brokers": {
        "title": "દલાલો (બ્રોકર્સ)",
        "p": "છૂટક રોકાણકારો સીધા એક્સચેન્જ પર વેપાર કરી શકતા નથી. તેમને વતી વેપાર કરવા માટે સ્ટોકબ્રોકર (જેમ કે ઝેરોધા, અપસ્ટોક્સ, વગેરે) નામના લાઇસન્સ પ્રાપ્ત મધ્યસ્થીની જરૂર છે."
      }
    },
    "takeaways": {
      "item1": "<strong>પ્રાથમિક બજાર</strong> નવા શેર (IPO) માટે છે, જ્યાં પૈસા કંપનીને જાય છે.",
      "item2": "<strong>દ્વિતીય બજાર</strong> તે છે જ્યાં રોકાણકારો એકબીજા સાથે હાલના શેરનો વેપાર કરે છે.",
      "item3": "તમારે NSE અને BSE જેવા મુખ્ય <strong>સ્ટોક એક્સચેન્જો</strong> પર વેપાર કરવા માટે <strong>દલાલ</strong>ની જરૂર છે."
    }
  },
  "reading-a-stock-quote": {
    "title": "સ્ટોક ક્વોટ વાંચવું",
    "description": "સ્ટોકના પ્રદર્શન અને મૂલ્યાંકનને ઝડપથી સમજવા માટે સ્ટોક ક્વોટમાં નંબરો અને પ્રતીકોને સમજવાનું શીખો.",
    "intro": "સ્ટોક ક્વોટ એ સ્ટોકની આવશ્યક નાણાકીય માહિતીનો સ્નેપશોટ છે. તે પ્રથમ નજરમાં સંખ્યાઓનો ગૂંચવાડો જેવો લાગી શકે છે, પરંતુ એકવાર તમે જાણો છો કે શું જોવું, તે સમજવું સરળ છે.",
    "imageCaption": "એક કાલ્પનિક કંપની, 'ઇનોવેટ કોર્પ' માટે એક સામાન્ય સ્ટોક ક્વોટ.",
    "keyTerms": {
      "title": "મુખ્ય શરતો સમજાવી",
      "price": {
        "term": "કિંમત (દા.ત., ₹1,250.50)",
        "def": "સ્ટોકના એક શેર માટે વર્તમાન બજાર કિંમત."
      },
      "change": {
        "term": "ફેરફાર (દા.ત., +25.10 (2.05%))",
        "def": "અગાઉના દિવસના બંધ ભાવથી સ્ટોકની કિંમતમાં થયેલો ફેરફાર, જે ચોક્કસ મૂલ્ય અને ટકાવારી બંનેમાં દર્શાવેલ છે."
      },
      "volume": {
        "term": "વોલ્યુમ",
        "def": "વર્તમાન દિવસ દરમિયાન વેપાર થયેલા શેરની કુલ સંખ્યા. ઉચ્ચ વોલ્યુમ ઉચ્ચ રસ દર્શાવે છે."
      },
      "marketCap": {
        "term": "માર્કેટ કેપ (માર્કેટ કેપિટલાઇઝેશન)",
        "def": "કંપનીના તમામ શેરનું કુલ મૂલ્ય. તેની ગણતરી સ્ટોકની કિંમતને કુલ શેરની સંખ્યા વડે ગુણાકાર કરીને કરવામાં આવે છે."
      }
    },
    "takeaways": {
      "item1": "સ્ટોક ક્વોટ સ્ટોકના વર્તમાન ટ્રેડિંગ ડેટાનો <strong>ઝડપી સારાંશ</strong> પૂરો પાડે છે.",
      "item2": "મુખ્ય મેટ્રિક્સમાં <strong>કિંમત, ફેરફાર, વોલ્યુમ,</strong> અને <strong>માર્કેટ કેપ</strong> નો સમાવેશ થાય છે.",
      "item3": "આ શરતોને સમજવી એ સ્ટોકના પ્રદર્શનનું વિશ્લેષણ કરવાનું પ્રથમ પગલું છે."
    }
  },
  "bull-vs-bear-markets": {
    "title": "બુલ વિ. બેર માર્કેટ્સ",
    "description": "બે મુખ્ય બજાર પ્રવાહો અને તેમને વ્યાખ્યાયિત કરતી રોકાણકારની ભાવનાને સમજો.",
    "intro": "તમે ઘણીવાર ટીકાકારોને 'બુલ' અને 'બેર' બજારો વિશે વાત કરતા સાંભળશો. આ શબ્દો બજારની એકંદર દિશા અને મિજાજનું વર્ણન કરે છે.",
    "bull": {
      "title": "બુલ માર્કેટ",
      "subtitle": "બજાર આગળ વધી રહ્યું છે!",
      "char1": "કિંમતો વધી રહી છે",
      "char2": "રોકાણકારોનો વિશ્વાસ ઊંચો છે",
      "char3": "અર્થતંત્ર મજબૂત છે"
    },
    "bear": {
      "title": "બેર માર્કેટ",
      "subtitle": "બજાર નિષ્ક્રિય છે.",
      "char1": "કિંમતો ઘટી રહી છે (સામાન્ય રીતે 20% કે તેથી વધુ)",
      "char2": "રોકાણકારોનો વિશ્વાસ ઓછો છે",
      "char3": "અર્થતંત્ર નબળું પડી રહ્યું છે"
    },
    "takeaways": {
      "item1": "<strong>બુલ માર્કેટ</strong> વધતી કિંમતો અને આશાવાદ દ્વારા વર્ગીકૃત થયેલ છે.",
      "item2": "<strong>બેર માર્કેટ</strong> ઘટતી કિંમતો અને નિરાશાવાદ દ્વારા વર્ગીકૃત થયેલ છે.",
      "item3": "આ પ્રવાહો ચક્રીય છે અને બજારનો કુદરતી ભાગ છે."
    }
  },
  "market-indices": {
    "title": "માર્કેટ ઇન્ડાઇસિસ (સેન્સેક્સ અને નિફ્ટી)",
    "description": "જાણો કે શેરબજારના એકંદર આરોગ્ય માટે માર્કેટ ઇન્ડાઇસિસ કેવી રીતે બેરોમીટર તરીકે કામ કરે છે.",
    "intro": "માર્કેટ ઇન્ડેક્સ એ શેરોના ચોક્કસ જૂથના પ્રદર્શનનું આંકડાકીય માપ છે. તે બજારના સ્વાસ્થ્ય અને દિશાનો સ્નેપશોટ પૂરો પાડે છે. ભારતમાં, બે સૌથી પ્રખ્યાત ઇન્ડેક્સ છે:",
    "sensex": {
      "title": "BSE સેન્સેક્સ",
      "p1": "<strong>સેન્સેક્સ</strong> <strong>બોમ્બે સ્ટોક એક્સચેન્જ (BSE)</strong> નો બેન્ચમાર્ક ઇન્ડેક્સ છે.",
      "p2": "તેમાં એક્સચેન્જ પરના 30 સૌથી મોટા અને સૌથી વધુ સક્રિય રીતે વેપાર થતા શેરોનો સમાવેશ થાય છે, જે એકંદર બજારનો નમૂનો પૂરો પાડે છે."
    },
    "nifty": {
      "title": "NSE નિફ્ટી 50",
      "p1": "<strong>નિફ્ટી 50</strong> <strong>નેશનલ સ્ટોક એક્સચેન્જ (NSE)</strong> નો બેન્ચમાર્ક ઇન્ડેક્સ છે.",
      "p2": "તેમાં 50 સૌથી મોટી ભારતીય કંપનીઓનો સમાવેશ થાય છે, જે અર્થતંત્રના વ્યાપક ક્રોસ-સેક્શનનું પ્રતિનિધિત્વ કરે છે."
    },
    "takeaways": {
      "item1": "સેન્સેક્સ અને નિફ્ટી જેવા માર્કેટ ઇન્ડાઇસિસ <strong>એકંદર બજાર માટે બેરોમીટર</strong> તરીકે કામ કરે છે.",
      "item2": "<strong>BSE સેન્સેક્સ</strong> 30 મુખ્ય શેરોને ટ્રેક કરે છે.",
      "item3": "<strong>NSE નિફ્ટી 50</strong> 50 મુખ્ય શેરોને ટ્રેક કરે છે."
    }
  },
  "role-of-sebi": {
    "title": "સેબીની ભૂમિકા",
    "description": "ભારતીય શેરબજારના ચોકીદારને મળો: સિક્યોરિટીઝ એન્ડ એક્સચેન્જ બોર્ડ ઓફ ઇન્ડિયા.",
    "intro": "શેરબજાર એ દરેક માટે ખુલ્લું નથી. તે એક અત્યંત નિયમનિત વાતાવરણ છે, અને ભારતમાં મુખ્ય નિયમનકાર <strong>સેબી (સિક્યોરિટીઝ એન્ડ એક્સચેન્જ બોર્ડ ઓફ ઇન્ડિયા)</strong> છે.",
    "mandate": {
      "title": "સેબીનો પ્રાથમિક આદેશ",
      "item1": {
        "title": "રોકાણકારોનું રક્ષણ",
        "p": "બજાર ન્યાયી છે અને રોકાણકારો સાથે છેતરપિંડી થતી નથી તેની ખાતરી કરવી."
      },
      "item2": {
        "title": "બજારનો વિકાસ",
        "p": "સિક્યોરિટીઝ બજારના વિકાસ અને આરોગ્યને પ્રોત્સાહન આપવું."
      },
      "item3": {
        "title": "મધ્યસ્થીઓનું નિયમન",
        "p": "દલાલો, એક્સચેન્જો અને અન્ય ખેલાડીઓના આચરણની દેખરેખ રાખવી."
      }
    },
    "takeaways": {
      "item1": "<strong>સેબી</strong> ભારતીય સિક્યોરિટીઝ બજારનું મુખ્ય નિયમનકાર છે.",
      "item2": "તેનું મુખ્ય મિશન <strong>રોકાણકારોનું રક્ષણ કરવું</strong> છે.",
      "item3": "સેબી બજાર <strong>ન્યાયી, પારદર્શક અને કાર્યક્ષમ</strong> છે તેની ખાતરી કરવા માટે નિયમો નક્કી કરે છે."
    }
  },
  "navigation": {
    "backToModules": "કોર્સ મોડ્યુલો પર પાછા જાઓ",
    "previous": "પાછલું",
    "next": "આગલું"
  },
  "stockMarketCourse": {
    "title": "શેર બજાર અભ્યાસક્રમ",
    "description": "એક સમજદાર રોકાણકાર બનવાની તમારી સફર અહીંથી શરૂ થાય છે.",
    "module1": {
      "title": "મોડ્યુલ 1: મૂળભૂત બાબતો",
      "description": "શેરબજારના મૂળભૂત ખ્યાલો અને તેના ઘટકોને જાણો."
    },
    "module2": {
      "title": "મોડ્યુલ 2: બજાર કેવી રીતે કાર્ય કરે છે",
      "description": "શેરબજારને આકાર આપતી શક્તિઓ અને સંસ્થાઓને સમજો."
    }
  }
}
