{
    "what-is-a-stock": {
        "title": "સ્ટોક શું છે?",
        "description": "ચાલો સંપૂર્ણ મૂળભૂત બાબતોથી શરૂઆત કરીએ. સ્ટોક શું છે અને તે બજારનો મૂળભૂત નિર્માણ બ્લોક કેમ છે તે સમજો.",
        "simpleDefinition": "સરળ વ્યાખ્યા",
        "simpleDefinitionP1": "તેના મૂળમાં, <strong>સ્ટોક</strong> (જેને શેર અથવા ઇક્વિટી તરીકે પણ ઓળખવામાં આવે છે) એ એક પ્રકારની સુરક્ષા છે જે કોર્પોરેશનમાં <strong>માલિકી</strong> દર્શાવે છે અને કોર્પોરેશનની સંપત્તિ અને કમાણીના ભાગ પર દાવો રજૂ કરે છે.",
        "simpleDefinitionP2": "સરળ શબ્દોમાં કહીએ તો, જ્યારે તમે કોઈ કંપનીનો સ્ટોક ખરીદો છો, ત્યારે તમે તે કંપનીનો એક નાનો ટુકડો ખરીદી રહ્યા છો. તમે સહ-માલિક અથવા <strong>શેરહોલ્ડર</strong> બનો છો.",
        "ownershipVisualTitle": "એક કંપનીને પિઝા તરીકે કલ્પના કરો",
        "ownershipVisualP1": "પિઝાનો દરેક ટુકડો કંપનીના સ્ટોકના એક <strong>શેર</strong>ને રજૂ કરે છે.",
        "ownershipVisualP2": "જ્યારે તમે શેર ખરીદો છો, ત્યારે તમે તે પિઝાનો એક ટુકડો ખરીદી રહ્યા છો. તમે સહ-માલિક બનો છો!",
        "whyCompaniesIssue": "કંપનીઓ સ્ટોક શા માટે બહાર પાડે છે?",
        "whyCompaniesIssueP1": "કંપનીઓ મજાક માટે માલિકી આપતી નથી. તેઓ એક મુખ્ય કારણસર સ્ટોક બહાર પાડે છે: <strong>મૂડી (પૈસા) એકત્ર કરવા</strong>.",
        "fundingGrowth": "વૃદ્ધિ માટે ભંડોળ",
        "fundingGrowthP": "એક કંપનીને નવી ફેક્ટરીઓ બનાવવા, નવા ઉત્પાદનો વિકસાવવા, નવા બજારોમાં વિસ્તરણ કરવા અથવા વધુ લોકોને નોકરીએ રાખવા માટે પૈસાની જરૂર પડી શકે છે. સ્ટોક વેચવાથી દેવામાં ડૂબ્યા વિના આ કરવા માટે રોકડ મળે છે.",
        "goingPublic": "જાહેરમાં જવું (IPO)",
        "goingPublicP": "જ્યારે કોઈ ખાનગી કંપની પ્રથમ વખત જાહેરમાં તેના શેર વેચે છે, ત્યારે તેને પ્રારંભિક જાહેર ઓફરિંગ (IPO) કહેવામાં આવે છે. આ એક મોટી ઘટના છે જે મોટી માત્રામાં મૂડી એકત્ર કરી શકે છે અને કંપનીની પ્રતિષ્ઠા અને જાહેર પ્રોફાઇલ વધારી શકે છે.",
        "whyPeopleBuy": "લોકો સ્ટોક શા માટે ખરીદે છે?",
        "whyPeopleBuyP": "રોકાણકારો નફો મેળવવાની અપેક્ષા સાથે સ્ટોક ખરીદે છે, જે બે મુખ્ય રીતે થઈ શકે છે:",
        "capitalGains": "મૂડી લાભ",
        "capitalGainsP": "જો કંપની સારું પ્રદર્શન કરે છે, તો તેનું મૂલ્ય વધે છે, અને તેથી તેના સ્ટોકની કિંમત પણ વધે છે. પછી તમે તમારા શેર તમે ચૂકવેલી કિંમત કરતાં વધુમાં વેચી શકો છો. આ નફાને મૂડી લાભ કહેવાય છે.",
        "dividends": "ડિવિડન્ડ",
        "dividendsP": "કેટલીક કંપનીઓ તેમના નફાનો એક ભાગ તેમના શેરધારકો સાથે વહેંચે છે. આ ચુકવણીઓને ડિવિડન્ડ કહેવામાં આવે છે. તેઓ રોકાણકારોને આવકનો નિયમિત સ્ત્રોત પૂરો પાડે છે.",
        "keyTakeaways": "મુખ્ય તારણો",
        "takeaway1": "એક સ્ટોક કંપનીમાં <strong>માલિકી</strong>નું પ્રતિનિધિત્વ કરે છે.",
        "takeaway2": "કંપનીઓ વૃદ્ધિ અને કામગીરી માટે <strong>પૈસા એકત્ર કરવા</strong> માટે સ્ટોક બહાર પાડે છે.",
        "takeaway3": "રોકાણકારો સંભવિતપણે <strong>મૂડી લાભ</strong> અને <strong>ડિવિડન્ડ</strong> દ્વારા પૈસા કમાવવા માટે સ્ટોક ખરીદે છે.",
        "takeaway4": "સ્ટોક ધરાવવાનો અર્થ એ છે કે તમે <strong>શેરહોલ્ડર</strong> છો અને કંપનીની સંપત્તિ પર તમારો દાવો છે.",
        "keyTerms": "મુખ્ય શરતો",
        "term1": "<strong>શેરહોલ્ડર:</strong> એક વ્યક્તિ અથવા સંસ્થા જે કંપનીમાં શેર ધરાવે છે.",
        "term2": "<strong>IPO (પ્રારંભિક જાહેર ઓફરિંગ):</strong> પ્રથમ વખત જ્યારે કોઈ ખાનગી કંપની જાહેરમાં તેના શેર ઓફર કરે છે.",
        "term3": "<strong>મૂડી લાભ:</strong> રોકાણના વેચાણથી થતો નફો.",
        "term4": "<strong>ડિવિડન્ડ:</strong> કંપનીની કમાણીનો એક ભાગ જે તેના શેરધારકોને ચૂકવવામાં આવે છે."
    },
    "different-types-of-stocks": {
        "title": "વિવિધ પ્રકારના સ્ટોક્સ",
        "description": "બધા સ્ટોક્સ સમાન બનાવવામાં આવતા નથી. આ પાઠ તમને સ્ટોક્સની વિવિધ શ્રેણીઓથી પરિચિત કરાવશે, જે તમને તેમની અનન્ય લાક્ષણિકતાઓ અને જોખમ પ્રોફાઇલ્સ સમજવામાં મદદ કરશે.",
        "commonVsPreferred": {
            "title": "સામાન્ય વિ. પસંદગીના સ્ટોક્સ",
            "p1": "<strong>સામાન્ય સ્ટોક:</strong> જ્યારે મોટાભાગના લોકો સ્ટોક્સ વિશે વાત કરે છે ત્યારે આનો અર્થ થાય છે. તે મતદાનનો અધિકાર આપે છે, શેરધારકોને કંપનીના નિર્ણયોમાં અભિપ્રાય આપવાની તક આપે છે. સામાન્ય સ્ટોકધારકોને ડિવિડન્ડ મળી શકે છે, પરંતુ તેની કોઈ ખાતરી નથી.",
            "p2": "<strong>પસંદગીના સ્ટોક:</strong> આ સ્ટોક્સમાં સામાન્ય રીતે મતદાનનો અધિકાર હોતો નથી. જોકે, તેઓ સામાન્ય રીતે એક નિશ્ચિત ડિવિડન્ડ ચૂકવે છે જે સામાન્ય સ્ટોક ડિવિડન્ડ પહેલાં ચૂકવવામાં આવે છે. લિક્વિડેશનના કિસ્સામાં, પસંદગીના સ્ટોકધારકોનો કંપનીની અસ્કયામતો પર વધુ દાવો હોય છે."
        },
        "byMarketCap": {
            "title": "માર્કેટ કેપિટલાઇઝેશન દ્વારા વર્ગીકરણ",
            "p1": "<strong>લાર્જ-કેપ સ્ટોક્સ:</strong> આ મોટી, સુસ્થાપિત કંપનીઓના સ્ટોક્સ છે જેમનું માર્કેટ કેપિટલાઇઝેશન $10 બિલિયનથી વધુ છે. તેમને સામાન્ય રીતે ઓછા જોખમી માનવામાં આવે છે.",
            "p2": "<strong>મિડ-કેપ સ્ટોક્સ:</strong> આ એવી કંપનીઓના સ્ટોક્સ છે જેમનું માર્કેટ કેપિટલાઇઝેશન $2 બિલિયન અને $10 બિલિયનની વચ્ચે છે. તેઓ વિકાસની સંભાવના અને સ્થિરતાનું સંતુલન પ્રદાન કરે છે.",
            "p3": "<strong>સ્મોલ-કેપ સ્ટોક્સ:</strong> આ નાની કંપનીઓના સ્ટોક્સ છે જેમનું માર્કેટ કેપિટલાઇઝેશન $300 મિલિયન અને $2 બિલિયનની વચ્ચે છે. તેમની પાસે ઉચ્ચ વિકાસની સંભાવના છે પરંતુ વધુ જોખમ પણ છે."
        },
        "byStyle": {
            "title": "રોકાણ શૈલી દ્વારા વર્ગીકરણ",
            "p1": "<strong>ગ્રોથ સ્ટોક્સ:</strong> આ એવી કંપનીઓના સ્ટોક્સ છે જે બજારની અન્ય કંપનીઓની તુલનામાં સરેરાશ કરતાં વધુ દરે વધવાની અપેક્ષા છે. તેઓ ઘણીવાર ડિવિડન્ડ ચૂકવતા નથી, કારણ કે તેઓ વિસ્તરણને વેગ આપવા માટે કમાણીનું પુનઃરોકાણ કરે છે.",
            "p2": "<strong>વેલ્યુ સ્ટોક્સ:</strong> આ એવા સ્ટોક્સ છે જે તેમના ફંડામેન્ટલ્સ, જેવા કે કમાણી, વેચાણ અને બુક વેલ્યુની તુલનામાં નીચા ભાવે ટ્રેડ થાય છે. તેઓ ઘણીવાર રોકાણકારો દ્વારા અવગણવામાં આવે છે અને તેમનું મૂલ્ય ઓછું આંકવામાં આવી શકે છે."
        },
        "keyTakeaways": {
            "title": "મુખ્ય તારણો",
            "item1": "સ્ટોક્સને સામાન્ય અને પસંદગીના સ્ટોક્સમાં વ્યાપક રીતે વર્ગીકૃત કરી શકાય છે, દરેકમાં અલગ અલગ અધિકારો અને લાભો છે.",
            "item2": "માર્કેટ કેપિટલાઇઝેશન (લાર્જ-કેપ, મિડ-કેપ, સ્મોલ-કેપ) સ્ટોકના જોખમ અને વિકાસની સંભાવનાનું મૂલ્યાંકન કરવા માટેનું એક મુખ્ય પરિબળ છે.",
            "item3": "રોકાણ શૈલી (ગ્રોથ વિ. વેલ્યુ) રોકાણકારોને તેમના નાણાકીય લક્ષ્યો અને જોખમ સહનશીલતા સાથે તેમના સ્ટોકની પસંદગીઓને સંરેખિત કરવામાં મદદ કરે છે."
        }
    },
    "what-is-a-stock-market": {
        "title": "શેર બજાર શું છે?",
        "description": "જે કેન્દ્રીય બજારમાં શેર ખરીદવામાં અને વેચવામાં આવે છે તેની શોધ કરો, અને અર્થતંત્રમાં તેની મહત્વપૂર્ણ ભૂમિકાને સમજો.",
        "analogy": {
            "title": "એક સરળ સરખામણી: સુપરમાર્કેટ",
            "p1": "શેરબજારને એક વિશાળ, સુવ્યવસ્થિત સુપરમાર્કેટની જેમ વિચારો. પરંતુ ફળો, શાકભાજી અને કરિયાણાની વસ્તુઓ વેચવાને બદલે, તે જાહેરમાં સૂચિબદ્ધ કંપનીઓના શેર (માલિકીના ટુકડા) વેચે છે.",
            "supermarket": {
                "title": "એક સુપરમાર્કેટ...",
                "p": "ખરીદદારો (ખરીદદારો) ને વેચાણકર્તાઓ (ખેડૂતો, બ્રાન્ડ્સ) સાથે જોડે છે."
            },
            "stockMarket": {
                "title": "એક શેરબજાર...",
                "p": "ખરીદદારો (રોકાણકારો) ને વેચાણકર્તાઓ (અન્ય રોકાણકારો અથવા કંપનીઓ) સાથે જોડે છે."
            }
        },
        "coreFunctions": {
            "title": "શેરબજારના મુખ્ય કાર્યો",
            "p1": "શેરબજાર બે પ્રાથમિક કાર્યો કરે છે જે અર્થતંત્ર માટે નિર્ણાયક છે:",
            "item1": {
                "title": "ખરીદદારો અને વેચાણકર્તાઓને જોડવું",
                "p": "તે એક કેન્દ્રિય, નિયમનિત અને પારદર્શક પ્લેટફોર્મ પૂરું પાડે છે જ્યાં જે લોકો શેર ખરીદવા માંગે છે તે સરળતાથી એવા લોકોને શોધી શકે છે જેઓ તેમને વેચવા માંગે છે. આનાથી તરલતા સર્જાય છે, જે રોકાણમાં પ્રવેશ અને બહાર નીકળવાનું સરળ બનાવે છે."
            },
            "item2": {
                "title": "મૂડી નિર્માણને સરળ બનાવવું",
                "p": "તે કંપનીઓને જાહેર જનતાને માલિકી હિસ્સા (શેર) વેચીને નાણાં (મૂડી) એકત્ર કરવાની મંજૂરી આપે છે. આ મૂડીનો ઉપયોગ પછી વ્યવસાયને વિકસાવવા, નોકરીઓનું સર્જન કરવા અને નવીનતા લાવવા માટે થાય છે."
            }
        },
        "takeaways": {
            "item1": "શેરબજાર શેર ખરીદવા અને વેચવા માટેનું <strong>કેન્દ્રિય બજાર</strong> છે.",
            "item2": "તે <strong>તરલતા</strong> પૂરી પાડે છે, જે શેરનો વેપાર કરવાનું સરળ બનાવે છે.",
            "item3": "તે <strong>મૂડી નિર્માણ</strong> માટે નિર્ણાયક છે, જે કંપનીઓને વિકાસ માટે નાણાં એકત્ર કરવામાં મદદ કરે છે."
        }
    },
    "how-stocks-are-traded": {
        "title": "શેરનો વેપાર કેવી રીતે થાય છે",
        "description": "પ્રાથમિક અને દ્વિતીય બજારો વચ્ચેના તફાવતને સમજવા માટે પડદા પાછળ જાઓ, અને દરેક વ્યવહારમાં સામેલ મુખ્ય ખેલાડીઓને જાણો.",
        "primarySecondary": {
            "title": "પ્રાથમિક વિ. દ્વિતીય બજારો",
            "p1": "શેરનો વેપાર બે અલગ અલગ બજારોમાં થાય છે:",
            "primary": {
                "title": "પ્રાથમિક બજાર",
                "p": "આ તે છે જ્યાં શેરનો જન્મ થાય છે. જ્યારે કોઈ કંપની પ્રારંભિક જાહેર ઓફરિંગ (IPO) યોજે છે, ત્યારે તે પ્રથમ વખત સીધા રોકાણકારોને તેના શેર વેચે છે. પૈસા સીધા કંપનીને જાય છે."
            },
            "secondary": {
                "title": "દ્વિતીય બજાર",
                "p": "આને જ આપણે સામાન્ય રીતે 'શેરબજાર' કહીએ છીએ. તે તે છે જ્યાં રોકાણકારો કંપનીની સંડોવણી વિના নিজেদের মধ্যে શેરનો વેપાર કરે છે. કિંમત પુરવઠા અને માંગ દ્વારા નક્કી થાય છે."
            }
        },
        "keyPlayers": {
            "title": "મુખ્ય ખેલાડીઓ",
            "exchanges": {
                "title": "સ્ટોક એક્સચેન્જો",
                "p": "આ સંગઠિત બજારો છે જ્યાં વેપાર થાય છે. ભારતમાં, બે મુખ્ય એક્સચેન્જો <strong>નેશનલ સ્ટોક એક્સચેન્જ (NSE)</strong> અને <strong>બોમ્બે સ્ટોક એક્સચેન્જ (BSE)</strong> છે."
            },
            "brokers": {
                "title": "દલાલો (બ્રોકર્સ)",
                "p": "છૂટક રોકાણકારો સીધા એક્સચેન્જ પર વેપાર કરી શકતા નથી. તેમને વતી વેપાર કરવા માટે સ્ટોકબ્રોકર (જેમ કે ઝેરોધા, અપસ્ટોક્સ, વગેરે) નામના લાઇસન્સ પ્રાપ્ત મધ્યસ્થીની જરૂર છે."
            }
        },
        "takeaways": {
            "item1": "<strong>પ્રાથમિક બજાર</strong> નવા શેર (IPO) માટે છે, જ્યાં પૈસા કંપનીને જાય છે.",
            "item2": "<strong>દ્વિતીય બજાર</strong> તે છે જ્યાં રોકાણકારો એકબીજા સાથે હાલના શેરનો વેપાર કરે છે.",
            "item3": "તમારે NSE અને BSE જેવા મુખ્ય <strong>સ્ટોક એક્સચેન્જો</strong> પર વેપાર કરવા માટે <strong>દલાલ</strong>ની જરૂર છે."
        }
    },
    "reading-a-stock-quote": {
        "title": "સ્ટોક ક્વોટ વાંચવું",
        "description": "સ્ટોકના પ્રદર્શન અને મૂલ્યાંકનને ઝડપથી સમજવા માટે સ્ટોક ક્વોટમાં નંબરો અને પ્રતીકોને સમજવાનું શીખો.",
        "intro": "સ્ટોક ક્વોટ એ સ્ટોકની આવશ્યક નાણાકીય માહિતીનો સ્નેપશોટ છે. તે પ્રથમ નજરમાં સંખ્યાઓનો ગૂંચવાડો જેવો લાગી શકે છે, પરંતુ એકવાર તમે જાણો છો કે શું જોવું, તે સમજવું સરળ છે.",
        "imageCaption": "એક કાલ્પનિક કંપની, 'ઇનોવેટ કોર્પ' માટે એક સામાન્ય સ્ટોક ક્વોટ.",
        "keyTerms": {
            "title": "મુખ્ય શરતો સમજાવી",
            "price": {
                "term": "કિંમત (દા.ત., ₹1,250.50)",
                "def": "સ્ટોકના એક શેર માટે વર્તમાન બજાર કિંમત."
            },
            "change": {
                "term": "ફેરફાર (દા.ત., +25.10 (2.05%))",
                "def": "અગાઉના દિવસના બંધ ભાવથી સ્ટોકની કિંમતમાં થયેલો ફેરફાર, જે ચોક્કસ મૂલ્ય અને ટકાવારી બંનેમાં દર્શાવેલ છે."
            },
            "volume": {
                "term": "વોલ્યુમ",
                "def": "વર્તમાન દિવસ દરમિયાન વેપાર થયેલા શેરની કુલ સંખ્યા. ઉચ્ચ વોલ્યુમ ઉચ્ચ રસ દર્શાવે છે."
            },
            "marketCap": {
                "term": "માર્કેટ કેપ (માર્કેટ કેપિટલાઇઝેશન)",
                "def": "કંપનીના તમામ શેરનું કુલ મૂલ્ય. તેની ગણતરી સ્ટોકની કિંમતને કુલ શેરની સંખ્યા વડે ગુણાકાર કરીને કરવામાં આવે છે."
            }
        },
        "takeaways": {
            "item1": "સ્ટોક ક્વોટ સ્ટોકના વર્તમાન ટ્રેડિંગ ડેટાનો <strong>ઝડપી સારાંશ</strong> પૂરો પાડે છે.",
            "item2": "મુખ્ય મેટ્રિક્સમાં <strong>કિંમત, ફેરફાર, વોલ્યુમ,</strong> અને <strong>માર્કેટ કેપ</strong> નો સમાવેશ થાય છે.",
            "item3": "આ શરતોને સમજવી એ સ્ટોકના પ્રદર્શનનું વિશ્લેષણ કરવાનું પ્રથમ પગલું છે."
        }
    },
    "bull-vs-bear-markets": {
        "title": "બુલ વિ. બેર માર્કેટ્સ",
        "description": "બે મુખ્ય બજાર પ્રવાહો અને તેમને વ્યાખ્યાયિત કરતી રોકાણકારની ભાવનાને સમજો.",
        "intro": "તમે ઘણીવાર ટીકાકારોને 'બુલ' અને 'બેર' બજારો વિશે વાત કરતા સાંભળશો. આ શબ્દો બજારની એકંદર દિશા અને મિજાજનું વર્ણન કરે છે.",
        "bull": {
            "title": "બુલ માર્કેટ",
            "subtitle": "બજાર આગળ વધી રહ્યું છે!",
            "char1": "કિંમતો વધી રહી છે",
            "char2": "રોકાણકારોનો વિશ્વાસ ઊંચો છે",
            "char3": "અર્થતંત્ર મજબૂત છે"
        },
        "bear": {
            "title": "બેર માર્કેટ",
            "subtitle": "બજાર નિષ્ક્રિય છે.",
            "char1": "કિંમતો ઘટી રહી છે (સામાન્ય રીતે 20% કે તેથી વધુ)",
            "char2": "રોકાણકારોનો વિશ્વાસ ઓછો છે",
            "char3": "અર્થતંત્ર નબળું પડી રહ્યું છે"
        },
        "takeaways": {
            "item1": "<strong>બુલ માર્કેટ</strong> વધતી કિંમતો અને આશાવાદ દ્વારા વર્ગીકૃત થયેલ છે.",
            "item2": "<strong>બેર માર્કેટ</strong> ઘટતી કિંમતો અને નિરાશાવાદ દ્વારા વર્ગીકૃત થયેલ છે.",
            "item3": "આ પ્રવાહો ચક્રીય છે અને બજારનો કુદરતી ભાગ છે."
        }
    },
    "market-indices": {
        "title": "માર્કેટ ઇન્ડાઇસિસ (સેન્સેક્સ અને નિફ્ટી)",
        "description": "જાણો કે શેરબજારના એકંદર આરોગ્ય માટે માર્કેટ ઇન્ડાઇસિસ કેવી રીતે બેરોમીટર તરીકે કામ કરે છે.",
        "intro": "માર્કેટ ઇન્ડેક્સ એ શેરોના ચોક્કસ જૂથના પ્રદર્શનનું આંકડાકીય માપ છે. તે બજારના સ્વાસ્થ્ય અને દિશાનો સ્નેપશોટ પૂરો પાડે છે. ભારતમાં, બે સૌથી પ્રખ્યાત ઇન્ડેક્સ છે:",
        "sensex": {
            "title": "BSE સેન્સેક્સ",
            "p1": "<strong>સેન્સેક્સ</strong> <strong>બોમ્બે સ્ટોક એક્સચેન્જ (BSE)</strong> નો બેન્ચમાર્ક ઇન્ડેક્સ છે.",
            "p2": "તેમાં એક્સચેન્જ પરના 30 સૌથી મોટા અને સૌથી વધુ સક્રિય રીતે વેપાર થતા શેરોનો સમાવેશ થાય છે, જે એકંદર બજારનો નમૂનો પૂરો પાડે છે."
        },
        "nifty": {
            "title": "NSE નિફ્ટી 50",
            "p1": "<strong>નિફ્ટી 50</strong> <strong>નેશનલ સ્ટોક એક્સચેન્જ (NSE)</strong> નો બેન્ચમાર્ક ઇન્ડેક્સ છે.",
            "p2": "તેમાં 50 સૌથી મોટી ભારતીય કંપનીઓનો સમાવેશ થાય છે, જે અર્થતંત્રના વ્યાપક ક્રોસ-સેક્શનનું પ્રતિનિધિત્વ કરે છે."
        },
        "takeaways": {
            "item1": "સેન્સેક્સ અને નિફ્ટી જેવા માર્કેટ ઇન્ડાઇસિસ <strong>એકંદર બજાર માટે બેરોમીટર</strong> તરીકે કામ કરે છે.",
            "item2": "<strong>BSE સેન્સેક્સ</strong> 30 મુખ્ય શેરોને ટ્રેક કરે છે.",
            "item3": "<strong>NSE નિફ્ટી 50</strong> 50 મુખ્ય શેરોને ટ્રેક કરે છે."
        }
    },
    "role-of-sebi": {
        "title": "સેબીની ભૂમિકા",
        "description": "ભારતીય શેરબજારના ચોકીદારને મળો: સિક્યોરિટીઝ એન્ડ એક્સચેન્જ બોર્ડ ઓફ ઇન્ડિયા.",
        "intro": "શેરબજાર એ દરેક માટે ખુલ્લું નથી. તે એક અત્યંત નિયમનિત વાતાવરણ છે, અને ભારતમાં મુખ્ય નિયમનકાર <strong>સેબી (સિક્યોરિટીઝ એન્ડ એક્સચેન્જ બોર્ડ ઓફ ઇન્ડિયા)</strong> છે.",
        "mandate": {
            "title": "સેબીનો પ્રાથમિક આદેશ",
            "item1": {
                "title": "રોકાણકારોનું રક્ષણ",
                "p": "બજાર ન્યાયી છે અને રોકાણકારો સાથે છેતરપિંડી થતી નથી તેની ખાતરી કરવી."
            },
            "item2": {
                "title": "બજારનો વિકાસ",
                "p": "સિક્યોરિટીઝ બજારના વિકાસ અને આરોગ્યને પ્રોત્સાહન આપવું."
            },
            "item3": {
                "title": "મધ્યસ્થીઓનું નિયમન",
                "p": "દલાલો, એક્સચેન્જો અને અન્ય ખેલાડીઓના આચરણની દેખરેખ રાખવી."
            }
        },
        "takeaways": {
            "item1": "<strong>સેબી</strong> ભારતીય સિક્યોરિટીઝ બજારનું મુખ્ય નિયમનકાર છે.",
            "item2": "તેનું મુખ્ય મિશન <strong>રોકાણકારોનું રક્ષણ કરવું</strong> છે.",
            "item3": "સેબી બજાર <strong>ન્યાયી, પારદર્શક અને કાર્યક્ષમ</strong> છે તેની ખાતરી કરવા માટે નિયમો નક્કી કરે છે."
        }
    },
    "navigation": {
        "backToModules": "કોર્સ મોડ્યુલો પર પાછા જાઓ",
        "previous": "પાછલું",
        "next": "આગલું"
    },
    "stockMarketCourse": {
        "title": "શેર બજાર અભ્યાસક્રમ",
        "description": "એક સમજદાર રોકાણકાર બનવાની તમારી સફર અહીંથી શરૂ થાય છે.",
        "module1": {
            "title": "મોડ્યુલ 1: મૂળભૂત બાબતો",
            "description": "શેરબજારના મૂળભૂત ખ્યાલો અને તેના ઘટકોને જાણો."
        },
        "module2": {
            "title": "મોડ્યુલ 2: બજાર કેવી રીતે કાર્ય કરે છે",
            "description": "શેરબજારને આકાર આપતી શક્તિઓ અને સંસ્થાઓને સમજો."
        },
        "module3": {
            "title": "મોડ્યુલ 3: બજારમાં તમારા પ્રથમ પગલાં",
            "description": "નવા રોકાણકારને તેમની ટ્રેડિંગ યાત્રા શરૂ કરવા માટે વ્યવહારુ, પગલું-દર-પગલું માર્ગદર્શિકા પ્રદાન કરવી."
        },
        "module4": {
            "title": "મોડ્યુલ 4: સ્ટોક પસંદગીની કળા: મૂળભૂત વિશ્લેષણ",
            "description": "કંપનીના નાણાકીય સ્વાસ્થ્યનું વિશ્લેષણ કરવા અને તેના આંતરિક મૂલ્યને નિર્ધારિત કરવા માટે શીખનારને કૌશલ્યોથી સજ્જ કરવું."
        },
        "module5": {
            "title": "મોડ્યુલ 5: સમયનું વિજ્ઞાન: તકનીકી વિશ્લેષણ",
            "description": "ભાવ ક્રિયા અને વોલ્યુમના આધારે બજારના વલણો અને સંભવિત ટ્રેડિંગ તકોને ઓળખવા માટે તકનીકી વિશ્લેષણના સિદ્ધાંતોનો પરિચય આપવો."
        },
        "module6": {
            "title": "મોડ્યુલ 6: અદ્યતન સાધનો અને વ્યૂહરચના",
            "description": "હેજિંગ અને સટ્ટામાં તેમના પ્રાથમિક ઉપયોગો માટે નાણાકીય ડેરિવેટિવ્ઝ (ફ્યુચર્સ અને ઓપ્શન્સ) નો પરિચય પ્રદાન કરવો."
        },
        "module7": {
            "title": "મોડ્યુલ 7: એક મજબૂત પોર્ટફોલિયોનું નિર્માણ અને સંચાલન",
            "description": "લાંબા ગાળાના રોકાણ પોર્ટફોલિયોનું નિર્માણ, સંચાલન અને જાળવણી માટે એક સર્વગ્રાહી અભિગમમાં તમામ શીખેલી વિભાવનાઓનું સંશ્લેષણ કરવું."
        }
    },
    "opening-a-demat-and-trading-account": {
        "title": "ડીમેટ અને ટ્રેડિંગ ખાતું ખોલાવવું",
        "description": "શેરબજારમાં તમારું પ્રવેશદ્વાર. આ પાઠ ભારતમાં રોકાણ અને વેપાર શરૂ કરવા માટે જરૂરી બે આવશ્યક ખાતાઓનું વિશ્લેષણ કરે છે.",
        "intro": "તમે તમારો પહેલો શેર ખરીદો કે વેચો તે પહેલાં, તમારે બે મુખ્ય ખાતા ખોલાવવા પડશે. તે જટિલ લાગી શકે છે, પરંતુ તે ખૂબ જ વિશિષ્ટ અને સરળ હેતુઓ પૂરા પાડે છે. તેમને એક જ ઘરના બે અલગ-અલગ દરવાજા તરીકે વિચારો.",
        "dematAccount": {
            "title": "ડીમેટ ખાતું: તમારું ડિજિટલ વૉલ્ટ",
            "p1": "<strong>ડીમેટ ખાતું</strong> (ડિમટીરિયલાઇઝ્ડ ખાતાનું ટૂંકું સ્વરૂપ) તમારી સિક્યોરિટીઝ માટે ડિજિટલ વૉલ્ટ અથવા બેંક ખાતા જેવું છે. ભૌતિક શેર પ્રમાણપત્રો રાખવાને બદલે, તમારા શેર, બોન્ડ, મ્યુચ્યુઅલ ફંડ અને અન્ય રોકાણો ઇલેક્ટ્રોનિક (ડિમટીરિયલાઇઝ્ડ) ફોર્મેટમાં રાખવામાં આવે છે.",
            "purpose": "<strong>હેતુ:</strong> તમારા રોકાણોને સુરક્ષિત રીતે રાખવા.",
            "analogy": "<strong>સરખામણી:</strong> તે લોકર છે જ્યાં તમે તમારી નાણાકીય સંપત્તિઓ સંગ્રહિત કરો છો."
        },
        "tradingAccount": {
            "title": "ટ્રેડિંગ ખાતું: તમારો બજાર પ્રવેશ",
            "p1": "<strong>ટ્રેડિંગ ખાતું</strong> એ સ્ટોક એક્સચેન્જો (જેમ કે NSE અને BSE) સાથેનું તમારું જોડાણ છે. આ તે ખાતું છે જેનો ઉપયોગ તમે શેર અને અન્ય સિક્યોરિટીઝ માટે ખરીદી અને વેચાણના ઓર્ડર આપવા માટે કરો છો.",
            "purpose": "<strong>હેતુ:</strong> વ્યવહારો (ખરીદી અને વેચાણના ઓર્ડર) કરવા.",
            "analogy": "<strong>સરખામણી:</strong> તે શોપિંગ કાર્ટ છે જેનો ઉપયોગ તમે નાણાકીય સુપરમાર્કેટમાં વસ્તુઓ ખરીદવા કે વેચવા માટે કરો છો."
        },
        "howTheyWork": {
            "title": "તેઓ સાથે કેવી રીતે કામ કરે છે",
            "step1": "<strong>પગલું 1: તમે તમારા ટ્રેડિંગ ખાતા</strong> દ્વારા 'ખરીદી'નો ઓર્ડર આપો છો.",
            "step2": "<strong>પગલું 2: તમારા લિંક કરેલા બેંક ખાતા</strong>માંથી ભંડોળ લેવામાં આવે છે.",
            "step3": "<strong>પગલું 3: સ્ટોક એક્સચેન્જ</strong> પર શેર ખરીદવામાં આવે છે.",
            "step4": "<strong>પગલું 4: ખરીદેલા શેર</strong> સુરક્ષિત રાખવા માટે તમારા ડીમેટ ખાતામાં જમા કરવામાં આવે છે.",
            "sellProcess": "વેચાણની પ્રક્રિયા ઊલટી છે: તમે તમારા ટ્રેડિંગ ખાતામાંથી વેચાણ કરો છો, અને શેર તમારા ડીમેટ ખાતામાંથી લેવામાં આવે છે."
        },
        "keyTakeaways": {
            "title": "મુખ્ય તારણો",
            "item1": "ભારતીય શેરબજારમાં રોકાણ કરવા માટે તમારે <strong>ડીમેટ અને ટ્રેડિંગ બંને ખાતા</strong>ની જરૂર છે.",
            "item2": "<strong>ડીમેટ ખાતું</strong> તમારા શેરને ઇલેક્ટ્રોનિક રીતે <strong>રાખે છે</strong>.",
            "item3": "<strong>ટ્રેડિંગ ખાતું</strong> તમારા ખરીદી અને વેચાણના ઓર્ડરને <strong>અમલમાં મૂકે છે</strong>.",
            "item4": "આજકાલ મોટાભાગના બ્રોકરો એક અનુકૂળ 2-ઇન-1 ખાતું ઓફર કરે છે જે બંનેને જોડે છે."
        }
    },
    "the-know-your-customer-kyc-process": {
        "title": "તમારા ગ્રાહકને જાણો (KYC) પ્રક્રિયા"
    },
    "placing-your-first-trade-order-types": {
        "title": "તમારો પ્રથમ વેપાર કરવો: ઓર્ડરના પ્રકાર"
    },
    "the-different-players-in-the-market": {
        "title": "બજારના વિવિધ ખેલાડીઓ"
    },
    "introduction-to-fundamental-analysis": {
        "title": "મૂળભૂત વિશ્લેષણનો પરિચય"
    },
    "reading-the-balance-sheet": {
        "title": "બેલેન્સ શીટ વાંચવી"
    },
    "reading-the-profit-loss-p&l-statement": {
        "title": "નફા અને નુકસાન (P&L) નિવેદન વાંચવું"
    },
    "reading-the-cash-flow-statement": {
        "title": "રોકડ પ્રવાહ નિવેદન વાંચવું"
    },
    "using-key-financial-ratios-eps-p/e-p/b-roe": {
        "title": "મુખ્ય નાણાકીય ગુણોત્તરનો ઉપયોગ (EPS, P/E, P/B, ROE)",
        "description": "સંખ્યાઓમાં છુપાયેલી વાર્તાઓને અનલૉક કરો. આ પાઠ તમને કંપનીના સ્વાસ્થ્ય, નફાકારકતા અને મૂલ્યનું મૂલ્યાંકન કરવા માટે ચાર સૌથી શક્તિશાળી નાણાકીય ગુણોત્તરનો ઉપયોગ કેવી રીતે કરવો તે શીખવશે.",
        "intro": "નાણાકીય નિવેદનો કાચા ડેટાથી ભરેલા હોય છે. તેનો અર્થ સમજવા માટે, આપણે <strong>નાણાકીય ગુણોત્તર</strong>નો ઉપયોગ કરીએ છીએ. આ સરળ ગણતરીઓ છે જે આપણને કંપનીઓની તુલના કરવામાં, પ્રદર્શનનું વિશ્લેષણ કરવામાં અને જાણકાર રોકાણ નિર્ણયો લેવામાં મદદ કરે છે. ચાલો ચાર આવશ્યક ગુણોત્તરમાં ડૂબકી મારીએ.",
        "eps": {
            "title": "1. શેર દીઠ કમાણી (EPS): નફાકારકતાનો સ્નેપશોટ",
            "p1": "<strong>તે શું છે:</strong> EPS દર્શાવે છે કે કંપની તેના સ્ટોકના દરેક શેર માટે કેટલો નફો કરે છે. તે શેર દીઠ ધોરણે કંપનીની નફાકારકતાનું મૂળભૂત માપ છે.",
            "formula": "<strong>ફોર્મ્યુલા:</strong> EPS = (ચોખ્ખી આવક - પ્રેફર્ડ ડિવિડન્ડ) / સરેરાશ બાકી શેર",
            "whatItTells": "<strong>તે તમને શું કહે છે:</strong> ઉચ્ચ EPS સામાન્ય રીતે વધુ નફાકારક કંપની સૂચવે છે. વધુ અગત્યનું, સમય જતાં EPS માં સતત વૃદ્ધિ એ એક મજબૂત હકારાત્મક સંકેત છે.",
            "example": "જો કંપની A ની ચોખ્ખી આવક ₹10 કરોડ હોય, કોઈ પ્રેફર્ડ ડિવિડન્ડ ન હોય, અને 1 કરોડ બાકી શેર હોય, તો તેનો EPS ₹10 છે."
        },
        "pe": {
            "title": "2. ભાવ-થી-કમાણી (P/E) ગુણોત્તર: મૂલ્યાંકન-પરીક્ષક",
            "p1": "<strong>તે શું છે:</strong> P/E ગુણોત્તર કંપનીના વર્તમાન શેર ભાવને તેની શેર દીઠ કમાણી સાથે સરખાવે છે. તે સૌથી વધુ ઉપયોગમાં લેવાતા મૂલ્યાંકન મેટ્રિક્સમાંનું એક છે.",
            "formula": "<strong>ફોર્મ્યુલા:</strong> P/E ગુણોત્તર = શેર દીઠ બજાર ભાવ / શેર દીઠ કમાણી (EPS)",
            "whatItTells": "<strong>તે તમને શું કહે છે:</strong> તે સૂચવે છે કે રોકાણકારો કંપનીની કમાણીના દરેક રૂપિયા માટે કેટલું ચૂકવવા તૈયાર છે.",
            "highPe": "<strong>ઉચ્ચ P/E</strong> સૂચવી શકે છે કે રોકાણકારો ભવિષ્યમાં ઊંચી વૃદ્ધિની અપેક્ષા રાખે છે (પરંતુ તેનો અર્થ એ પણ થઈ શકે છે કે સ્ટોકનું વધુ મૂલ્યાંકન થયું છે).",
            "lowPe": "<strong>નીચો P/E</strong> સૂચવી શકે છે કે સ્ટોકનું ઓછું મૂલ્યાંકન થયું છે, અથવા કંપની પડકારોનો સામનો કરી રહી છે.",
            "comparison": "તે જ ઉદ્યોગની કંપનીઓની તુલના કરતી વખતે તે સૌથી ઉપયોગી છે."
        },
        "pb": {
            "title": "3. ભાવ-થી-બુક (P/B) ગુણોત્તર: 'નેટ વર્થ' ગુણક",
            "p1": "<strong>તે શું છે:</strong> P/B ગુણોત્તર કંપનીના બજાર મૂડીકરણને તેના બુક વેલ્યુ સાથે સરખાવે છે. બુક વેલ્યુ એ કંપનીનું ચોખ્ખું સંપત્તિ મૂલ્ય છે, જેની ગણતરી કુલ સંપત્તિ - કુલ જવાબદારીઓ તરીકે થાય છે.",
            "formula": "<strong>ફોર્મ્યુલા:</strong> P/B ગુણોત્તર = શેર દીઠ બજાર ભાવ / શેર દીઠ બુક વેલ્યુ",
            "whatItTells": "<strong>તે તમને શું કહે છે:</strong> તે તમને સમજવામાં મદદ કરે છે કે શું તમે કંપનીની સંપત્તિના પુસ્તકો પરના મૂલ્ય માટે વાજબી ભાવ ચૂકવી રહ્યા છો.",
            "value": "1 થી નીચેનો P/B ગુણોત્તર ઘણીવાર સંભવિત રીતે ઓછા મૂલ્યાંકનવાળા સ્ટોકનો સંકેત માનવામાં આવે છે. તે ખાસ કરીને બેંકો અથવા ઉત્પાદન કંપનીઓ જેવી નોંધપાત્ર મૂર્ત સંપત્તિ ધરાવતી કંપનીઓનું મૂલ્યાંકન કરવા માટે ઉપયોગી છે."
        },
        "roe": {
            "title": "4. ઇક્વિટી પર વળતર (ROE): કાર્યક્ષમતા એન્જિન",
            "p1": "<strong>તે શું છે:</strong> ROE માપે છે કે કંપનીનું સંચાલન શેરધારકોના નાણાંનો નફો પેદા કરવા માટે કેટલી અસરકારક રીતે ઉપયોગ કરી રહ્યું છે.",
            "formula": "<strong>ફોર્મ્યુલા:</strong> ROE = ચોખ્ખી આવક / કુલ શેરહોલ્ડર ઇક્વિટી",
            "whatItTells": "<strong>તે તમને શું કહે છે:</strong> ઉચ્ચ ROE સૂચવે છે કે કંપની તેના ઇક્વિટી આધારમાંથી નફો પેદા કરવામાં વધુ કાર્યક્ષમ છે.",
            "consistency": "ઘણા વર્ષોથી સ્થિર અને ઉચ્ચ ROE શોધો. સતત ઉચ્ચ ROE (દા.ત., 15-20% થી વધુ) ઘણીવાર ગુણવત્તાયુક્ત કંપનીની નિશાની હોય છે."
        },
        "summaryTable": {
            "title": "ઝડપી સરખામણી કોષ્ટક",
            "ratio": "ગુણોત્તર",
            "whatItMeasures": "તે શું માપે છે",
            "ruleOfThumb": "અંગૂઠાનો નિયમ",
            "eps": "શેર દીઠ નફાકારકતા",
            "epsRule": "વધુ સારું છે; વૃદ્ધિ માટે જુઓ.",
            "pe": "કમાણીનું બજાર મૂલ્યાંકન",
            "peRule": "ઉદ્યોગના સાથીદારો સાથે તુલના કરો.",
            "pb": "ભાવ વિ. બુક વેલ્યુ",
            "pbRule": "1 થી ઓછું મૂલ્ય સૂચવી શકે છે.",
            "roe": "ઇક્વિટીના ઉપયોગમાં કાર્યક્ષમતા",
            "roeRule": "સતત ઉચ્ચ રહેવું એ એક ઉત્તમ સંકેત છે."
        },
        "takeaways": {
            "title": "મુખ્ય તારણો",
            "item1": "<strong>EPS</strong> તમને કંપનીના શેર દીઠ નફા વિશે જણાવે છે.",
            "item2": "<strong>P/E ગુણોત્તર</strong> તમને એ સમજવામાં મદદ કરે છે કે શું સ્ટોક તેની કમાણીની તુલનામાં વધુ પડતો કે ઓછો અંદાજવામાં આવ્યો છે.",
            "item3": "<strong>P/B ગુણોત્તર</strong> સ્ટોકના ભાવને કંપનીના બુક વેલ્યુ સાથે સરખાવે છે, જે સંપત્તિ-ભારે ઉદ્યોગો માટે ઉપયોગી છે.",
            "item4": "<strong>ROE</strong> દર્શાવે છે કે કંપની શેરહોલ્ડર રોકાણોમાંથી કેટલી સારી રીતે નફો પેદા કરી રહી છે.",
            "item5": "કોઈ એક ગુણોત્તર સંપૂર્ણ વાર્તા કહેતો નથી. વધુ સંપૂર્ણ ચિત્ર માટે તેમને સાથે વાપરો."
        }
    },
    "introduction-to-technical-analysis": {
        "title": "તકનીકી વિશ્લેષણનો પરિચય"
    },
    "how-to-read-candlestick-charts": {
        "title": "કેન્ડલસ્ટિક ચાર્ટ્સ કેવી રીતે વાંચવા"
    },
    "identifying-trends-support-and-resistance": {
        "title": "વલણો, સમર્થન અને પ્રતિકારને ઓળખવા"
    },
    "using-essential-technical-indicators-moving-averages-rsi-macd": {
        "title": "આવશ્યક તકનીકી સૂચકોનો ઉપયોગ (મૂવિંગ એવરેજ, આરએસઆઈ, એમએસીડી)",
        "description": "મૂળભૂત ચાર્ટ્સથી આગળ વધો. આ પાઠ તમને ત્રણ સૌથી શક્તિશાળી અને વ્યાપકપણે ઉપયોગમાં લેવાતા તકનીકી સૂચકોથી સજ્જ કરશે: મૂવિંગ એવરેજ, રિલેટિવ સ્ટ્રેન્થ ઇન્ડેક્સ (આરએસઆઈ), અને મૂવિંગ એવરેજ કન્વર્જન્સ ડાયવર્જન્સ (એમએસીડી).",
        "intro": "જ્યારે ભાવ ચાર્ટ્સ અને વલણો તમને જમીનની સ્થિતિનો ખ્યાલ આપે છે, ત્યારે તકનીકી સૂચકાંકો તમારા જીપીએસ જેવા છે, જે બજારની ગતિ, સંભવિત ઉલટાઓ અને વલણની મજબૂતાઈ વિશે ચોક્કસ સંકેતો પૂરા પાડે છે. તે સ્ટોકના ભાવ, વોલ્યુમ અથવા ઓપન ઇન્ટરેસ્ટ પર આધારિત ગાણિતિક ગણતરીઓ છે. ચાલો આપણે ત્રણ સૌથી આવશ્યક સૂચકાંકોનું અન્વેષણ કરીએ જે દરેક વેપારીએ જાણવું જોઈએ.",
        "image_placeholder_1": "એક સ્ટોક ચાર્ટની છબી જે ત્રણેય સૂચકાંકો (મૂવિંગ એવરેજ, આરએસઆઈ, અને એમએસીડી) ને પ્લોટ કરેલી બતાવે છે, જે એક વ્યાપક દૃશ્ય આપે છે.",
        "movingAverages": {
            "title": "૧. મૂવિંગ એવરેજ (એમએ): માર્ગને સરળ બનાવવો",
            "p1": "મૂવિંગ એવરેજ એ સૌથી મૂળભૂત પરંતુ શક્તિશાળી તકનીકી સૂચકોમાંનું એક છે. તે સતત અપડેટ થતી સરેરાશ ભાવ બનાવીને ભાવ ડેટાને સરળ બનાવે છે. આ 'ઘોંઘાટ' ઘટાડવામાં અને અંતર્ગત વલણની દિશાને પ્રકાશિત કરવામાં મદદ કરે છે. તેને દૈનિક ભાવની અસ્તવ્યસ્ત ઝીગઝેગ દ્વારા એક સ્વચ્છ, વધુ વાંચી શકાય તેવી રેખા દોરવા તરીકે વિચારો.",
            "sma": {
                "title": "સરળ મૂવિંગ એવરેજ (એસએમએ)",
                "p1": "એસએમએ એ એમએ નો સૌથી સીધો પ્રકાર છે. તેની ગણતરી ચોક્કસ સમયગાળા (દા.ત., ૫૦ દિવસ) માટે બંધ ભાવોનો સરવાળો કરીને અને પછી તે સમયગાળાની સંખ્યા વડે ભાગીને કરવામાં આવે છે. ઉદાહરણ તરીકે, ૫૦-દિવસનો એસએમએ છેલ્લા ૫૦ ટ્રેડિંગ દિવસોમાં સરેરાશ ભાવ દર્શાવે છે, જેમાં દરેક દિવસના ભાવનું સમાન વજન હોય છે.",
                "usage": "<strong>ઉપયોગ:</strong> એસએમએ નો ઉપયોગ ઘણીવાર લાંબા ગાળાના વલણોને ઓળખવા માટે થાય છે. 'ગોલ્ડન ક્રોસ' (૫૦-દિવસનો એસએમએ ૨૦૦-દિવસના એસએમએથી ઉપર ક્રોસ કરે છે) એ ક્લાસિક લાંબા ગાળાનો બુલિશ સંકેત છે, જ્યારે 'ડેથ ક્રોસ' (૫૦-દિવસનો એસએમએ ૨૦૦-દિવસના એસએમએથી નીચે ક્રોસ કરે છે) બેરિશ છે."
            },
            "ema": {
                "title": "ઘાતાંકીય મૂવિંગ એવરેજ (ઈએમએ)",
                "p1": "ઈએમએ સૌથી તાજેતરના ભાવોને વધુ વજન આપે છે, જે તેને નવી માહિતી અને અચાનક ભાવ ફેરફારો માટે વધુ પ્રતિભાવશીલ બનાવે છે. આ સંવેદનશીલતા તેને ઘણા ટૂંકા ગાળાના વેપારીઓ માટે પ્રિય બનાવે છે જેમને ઝડપથી પ્રતિક્રિયા આપવાની જરૂર હોય છે.",
                "usage": "<strong>ઉપયોગ:</strong> ઈએમએ ટૂંકા ગાળાના વલણ ફેરફારોને ઓળખવા અને વેપાર સંકેતો પેદા કરવા માટે આદર્શ છે. એક સામાન્ય વ્યૂહરચના 'ક્રોસઓવર' શોધવાની છે, જ્યાં ટૂંકા ગાળાનો ઈએમએ (દા.ત., ૧૨-દિવસ) લાંબા ગાળાના ઈએમએ (દા.ત., ૨૬-દિવસ) થી ઉપર ખરીદીનો સંકેત આપવા માટે ક્રોસ કરે છે, અને વેચાણ માટે તેનાથી વિરુદ્ધ."
            },
            "animation_placeholder_1": "એનિમેશન જે નવા ભાવ ડેટા ઉમેરવામાં આવતા એસએમએ અને ઈએમએ વચ્ચેની પ્રતિભાવશીલતામાં તફાવત દર્શાવે છે. ઈએમએ લાઇન ધીમી ગતિશીલ એસએમએ લાઇન કરતાં ભાવની ક્રિયાને વધુ નજીકથી અનુસરશે."
        },
        "rsi": {
            "title": "૨. રિલેટિવ સ્ટ્રેન્થ ઇન્ડેક્સ (આરએસઆઈ): ગતિ ગેજ",
            "p1": "આરએસઆઈ એ ગતિ ઓસિલેટર છે જે ભાવ ફેરફારોની ગતિ અને તીવ્રતાને માપે છે. તે ૦ અને ૧૦૦ ની વચ્ચે ઓસિલેટ કરે છે, જે બજાર માટે ટેકોમીટરની જેમ કાર્ય કરે છે, જે દર્શાવે છે કે ભાવો કેટલી ઝડપથી વધી રહ્યા છે કે ઘટી રહ્યા છે.",
            "howItWorks": "<strong>તે કેવી રીતે કાર્ય કરે છે:</strong> આરએસઆઈ, જે સામાન્ય રીતે ૧૪ સમયગાળામાં ગણવામાં આવે છે, તે વેપારીઓને ઓવરબોટ અથવા ઓવરસોલ્ડ પરિસ્થિતિઓને ઓળખવામાં મદદ કરે છે. તે ઉપરના દિવસોમાં સરેરાશ લાભની તુલના નીચેના દિવસોમાં સરેરાશ નુકસાન સાથે કરે છે.",
            "overbought": "<strong>ઓવરબોટ (આરએસઆઈ > ૭૦):</strong> જ્યારે આરએસઆઈ ૭૦ થી ઉપર વધે છે, ત્યારે તે સૂચવે છે કે સ્ટોક ભારે ખરીદવામાં આવ્યો છે અને તેનું વધુ મૂલ્યાંકન થઈ શકે છે. આ એક ચેતવણી સંકેત છે કે ઉપરની ગતિ ઓછી થઈ રહી છે, અને ભાવ સુધારણા નજીક હોઈ શકે છે.",
            "oversold": "<strong>ઓવરસોલ્ડ (આરએસઆઈ < ૩૦):</strong> જ્યારે આરએસઆઈ ૩૦ થી નીચે આવે છે, ત્યારે તે સૂચવે છે કે સ્ટોક ભારે વેચાયો છે અને તેનું ઓછું મૂલ્યાંકન થઈ શકે છે. આ એક સંકેત હોઈ શકે છે કે વેચાણનું દબાણ સમાપ્ત થઈ ગયું છે અને ભાવમાં ઉછાળો આવવાની શક્યતા છે.",
            "divergence": "<strong>ડાઇવર્જન્સ:</strong> એક શક્તિશાળી સંકેત ત્યારે થાય છે જ્યારે ભાવ નવી ઊંચાઈ બનાવે છે, પરંતુ આરએસઆઈ નવી ઊંચાઈ બનાવવામાં નિષ્ફળ જાય છે (બેરિશ ડાઇવર્જન્સ), અથવા જ્યારે ભાવ નવી નીચી બનાવે છે, પરંતુ આરએસઆઈ ઊંચી નીચી બનાવે છે (બુલિશ ડાઇવર્જન્સ). આ ઘણીવાર વલણ ઉલટાવતા પહેલાં થાય છે.",
            "animation_placeholder_2": "એનિમેશન જે આરએસઆઈ લાઇનને ઓવરબોટ ઝોન (> ૭૦) માં ઉપર જતી દર્શાવે છે કારણ કે સ્ટોકનો ભાવ તીવ્રપણે વધે છે, અને પછી ભાવ ઘટતા ઓવરસોલ્ડ ઝોન (<૩૦) માં નીચે આવે છે. તે બુલિશ ડાઇવર્જન્સનું પણ ચિત્રણ કરી શકે છે."
        },
        "macd": {
            "title": "૩. મૂવિંગ એવરેજ કન્વર્જન્સ ડાયવર્જન્સ (એમએસીડી): વલણ-અનુયાયી",
            "p1": "એમએસીડી એ એક બહુમુખી વલણ-અનુસરણ ગતિ સૂચક છે જે સુરક્ષાના બે ઘાતાંકીય મૂવિંગ એવરેજ (ઈએમએ) વચ્ચેનો સંબંધ દર્શાવે છે. તે વલણની શક્તિ, દિશા, ગતિ અને અવધિમાં ફેરફારોને પ્રગટ કરવા માટે રચાયેલ છે.",
            "macdLine": "<strong>એમએસીડી લાઇન:</strong> ૨૬-સમયગાળાના ઈએમએમાંથી ૧૨-સમયગાળાના ઈએમએને બાદ કરીને ગણતરી કરવામાં આવે છે. આ 'ઝડપી' લાઇન છે.",
            "signalLine": "<strong>સિગ્નલ લાઇન:</strong> એમએસીડી લાઇનનો ૯-સમયગાળાનો ઈએમએ. આ 'ધીમી' લાઇન છે જે સંકેતો માટે ટ્રિગર તરીકે કાર્ય કરે છે.",
            "histogram": "<strong>હિસ્ટોગ્રામ:</strong> એમએસીડી લાઇન માઇનસ સિગ્નલ લાઇન. તે બે લાઇન વચ્ચેનું અંતર દૃષ્ટિની રીતે રજૂ કરે છે. જ્યારે હિસ્ટોગ્રામ સકારાત્મક અને વધી રહ્યો હોય, ત્યારે બુલિશ ગતિ વધી રહી છે. જ્યારે તે નકારાત્મક અને વધી રહ્યો હોય, ત્યારે બેરિશ ગતિ વધી રહી છે.",
            "signals": {
                "title": "એમએસીડી સંકેતો કેવી રીતે વાંચવા",
                "bullish": "<strong>બુલિશ ક્રોસઓવર:</strong> જ્યારે એમએસીડી લાઇન (ઝડપી લાઇન) સિગ્નલ લાઇન (ધીમી લાઇન) થી ઉપર ક્રોસ કરે છે, ત્યારે તે ખરીદીનો સંકેત છે, જે સૂચવે છે કે ગતિ ઉપરની તરફ બદલાઈ રહી છે.",
                "bearish": "<strong>બેરિશ ક્રોસઓવર:</strong> જ્યારે એમએસીડી લાઇન સિગ્નલ લાઇનથી નીચે ક્રોસ કરે છે, ત્યારે તે વેચાણનો સંકેત છે, જે સૂચવે છે કે ગતિ નીચેની તરફ બદલાઈ રહી છે."
            },
            "animation_placeholder_3": "એનિમેશન જે એમએસીડી લાઇનને સિગ્નલ લાઇન પર ક્રોસ કરતી દર્શાવે છે, અને સંબંધિત હિસ્ટોગ્રામ નકારાત્મકથી સકારાત્મકમાં ખસતો દર્શાવે છે, જે બુલિશ સંકેત સૂચવે છે."
        },
        "summaryTable": {
            "title": "સૂચક ઝડપી સંદર્ભ કોષ્ટક",
            "header1": "સૂચક",
            "header2": "તે શું માપે છે",
            "header3": "મુખ્ય સંકેતો",
            "row1_col1": "મૂવિંગ એવરેજ (એમએ)",
            "row1_col2": "વલણની દિશા",
            "row1_col3": "એમએની સાપેક્ષમાં ભાવની સ્થિતિ, ક્રોસઓવર (દા.ત., ગોલ્ડન/ડેથ ક્રોસ)",
            "row2_col1": "રિલેટિવ સ્ટ્રેન્થ ઇન્ડેક્સ (આરએસઆઈ)",
            "row2_col2": "ગતિ અને ઓવરબોટ/ઓવરસોલ્ડ સ્તરો",
            "row2_col3": "વાંચન > ૭૦ (ઓવરબોટ), < ૩૦ (ઓવરસોલ્ડ), ડાઇવર્જન્સ",
            "row3_col1": "એમએસીડી",
            "row3_col2": "વલણ ગતિ અને ઉલટાવ બિંદુઓ",
            "row3_col3": "એમએસીડી લાઇન સિગ્નલ લાઇનથી ઉપર/નીચે ક્રોસ કરી રહી છે, હિસ્ટોગ્રામમાં ફેરફાર"
        },
        "keyTakeaways": {
            "title": "મુખ્ય તારણો",
            "takeaway1": "<strong>મૂવિંગ એવરેજ</strong> (એસએમએ અને ઈએમએ) તમને ભાવ ડેટાને સરળ બનાવીને વલણોને ઓળખવા અને પુષ્ટિ કરવામાં મદદ કરે છે.",
            "takeaway2": "<strong>આરએસઆઈ</strong> તમારું ગતિ ગેજ છે, જે તમને ઓવરબોટ (>૭૦) અને ઓવરસોલ્ડ (<૩૦) પરિસ્થિતિઓ, અને ડાઇવર્જન્સ દ્વારા સંભવિત વલણ ઉલટાવવાની ચેતવણી આપે છે.",
            "takeaway3": "<strong>એમએસીડી</strong> એક ગતિશીલ સૂચક છે જે ક્રોસઓવર દ્વારા સ્પષ્ટ ખરીદી અને વેચાણ સંકેતો પૂરા પાડે છે, જે તમને વલણની ગતિને અનુસરવામાં મદદ કરે છે.",
            "takeaway4": "આ સૂચકાંકો સાધનો છે, સ્ફટિક દડાઓ નહીં. તેમની વાસ્તવિક શક્તિ ત્યારે અનલૉક થાય છે જ્યારે સંકેતોની પુષ્ટિ કરવા માટે <strong>સંયોજનમાં</strong> ઉપયોગમાં લેવાય છે, એકલા નહીં."
        }
    },
    "introduction-to-derivatives": {
        "title": "ડેરિવેટિવ્ઝનો પરિચય"
    },
    "understanding-futures-contracts": {
        "title": "ફ્યુચર્સ કોન્ટ્રાક્ટ્સને સમજવું"
    },
    "understanding-options-contracts-calls-and-puts": {
        "title": "વિકલ્પોના કરારને સમજવું: કોલ અને પુટ"
    },
    "introduction-to-hedging-and-speculation-strategies": {
        "title": "હેજિંગ અને સટ્ટાબાજીની વ્યૂહરચનાઓનો પરિચય"
    },
    "the-principle-of-portfolio-diversification": {
        "title": "પોર્ટફોલિયો ડાઇવર્સિફિકેશનનો સિદ્ધાંત"
    },
    "asset-allocation-strategies": {
        "title": "સંપત્તિ ફાળવણી વ્યૂહરચના"
    },
    "risk-management-position-sizing-and-stop-loss-orders": {
        "title": "જોખમ સંચાલન: પોઝિશન સાઇઝિંગ અને સ્ટોપ-લોસ ઓર્ડર્સ"
    },
    "the-investor's-mind-managing-psychological-biases": {
        "title": "રોકાણકારનું મન: મનોવૈજ્ઞાનિક પૂર્વગ્રહોનું સંચાલન"
    }
}
