{
    "title": "સંપૂર્ણ ભારતીય શેર બજાર કોર્સ",
    "description": "સંપૂર્ણ શિખાઉથી લઈને આત્મવિશ્વાસુ રોકાણકાર સુધી, આ વ્યાપક કોર્સ તમને ભારતીય શેર બજારમાં નેવિગેટ કરવા માટે જરૂરી બધું જ માર્ગદર્શન આપશે.",
    "what-is-a-stock": {
      "title": "સ્ટોક શું છે?",
      "description": "ચાલો સંપૂર્ણ મૂળભૂત બાબતોથી શરૂઆત કરીએ. સ્ટોક શું છે અને તે બજારનો મૂળભૂત બિલ્ડિંગ બ્લોક શા માટે છે તે સમજો.",
      "simpleDefinition": "સરળ વ્યાખ્યા",
      "simpleDefinitionP1": "તેના મૂળમાં, <strong>સ્ટોક</strong> (જેને શેર અથવા ઇક્વિટી તરીકે પણ ઓળખવામાં આવે છે) એ એક પ્રકારની સિક્યોરિટી છે જે કોર્પોરેશનમાં <strong>માલિકી</strong> દર્શાવે છે અને કોર્પોરેશનની અસ્કયામતો અને કમાણીના ભાગ પર દાવો રજૂ કરે છે.",
      "simpleDefinitionP2": "સરળ શબ્દોમાં કહીએ તો, જ્યારે તમે કોઈ કંપનીનો સ્ટોક ખરીદો છો, ત્યારે તમે તે કંપનીનો એક નાનો ટુકડો ખરીદી રહ્યા છો. તમે સહ-માલિક, અથવા <strong>શેરહોલ્ડર</strong> બનો છો.",
      "ownershipVisualTitle": "એક કંપનીને પિઝા તરીકે કલ્પના કરો",
      "ownershipVisualP1": "પિઝાનો દરેક ટુકડો કંપનીના સ્ટોકના એક <strong>શેર</strong>નું પ્રતિનિધિત્વ કરે છે.",
      "ownershipVisualP2": "જ્યારે તમે એક શેર ખરીદો છો, ત્યારે તમે તે પિઝાનો એક ટુકડો ખરીદી રહ્યા છો. તમે સહ-માલિક બનો છો!",
      "whyCompaniesIssue": "કંપનીઓ સ્ટોક શા માટે બહાર પાડે છે?",
      "whyCompaniesIssueP1": "કંપનીઓ મજાક માટે માલિકી નથી આપતી. તેઓ એક મુખ્ય કારણસર સ્ટોક બહાર પાડે છે: <strong>મૂડી (પૈસા) એકત્ર કરવા</strong>.",
      "fundingGrowth": "વૃદ્ધિ માટે ભંડોળ",
      "fundingGrowthP": "કંપનીને નવા કારખાના બનાવવા, નવા ઉત્પાદનો વિકસાવવા, નવા બજારોમાં વિસ્તરણ કરવા અથવા વધુ લોકોને નોકરી પર રાખવા માટે પૈસાની જરૂર પડી શકે છે. સ્ટોક વેચવાથી દેવું કર્યા વિના આ કરવા માટે રોકડ મળે છે.",
      "goingPublic": "પબ્લિક જવું (IPO)",
      "goingPublicP": "જ્યારે કોઈ ખાનગી કંપની પ્રથમ વખત તેના શેર જાહેર જનતાને વેચે છે, ત્યારે તેને પ્રારંભિક જાહેર ભરણું (IPO) કહેવામાં આવે છે. આ એક મોટી ઘટના છે જે મોટી માત્રામાં મૂડી એકત્ર કરી શકે છે અને કંપનીની પ્રતિષ્ઠા અને જાહેર પ્રોફાઇલ વધારી શકે છે.",
      "whyPeopleBuy": "લોકો સ્ટોક શા માટે ખરીદે છે?",
      "whyPeopleBuyP": "રોકાણકારો નફો મેળવવાની અપેક્ષા સાથે સ્ટોક્સ ખરીદે છે, જે બે મુખ્ય રીતે થઈ શકે છે:",
      "capitalGains": "મૂડી લાભ",
      "capitalGainsP": "જો કંપની સારું પ્રદર્શન કરે છે, તો તેનું મૂલ્ય વધે છે, અને તેના સ્ટોકનો ભાવ પણ વધે છે. પછી તમે તમારા શેર તમે ખરીદેલા ભાવ કરતાં વધુમાં વેચી શકો છો. આ નફાને મૂડી લાભ કહેવાય છે.",
      "dividends": "ડિવિડન્ડ",
      "dividendsP": "કેટલીક કંપનીઓ તેમના નફાનો એક ભાગ તેમના શેરધારકો સાથે વહેંચે છે. આ ચુકવણીઓને ડિવિડન્ડ કહેવામાં આવે છે. તે રોકાણકારોને નિયમિત આવકનો સ્ત્રોત પૂરો પાડે છે.",
      "keyTakeaways": {
        "title": "મુખ્ય તારણો",
        "takeaway1": "સ્ટોક કંપનીમાં <strong>માલિકી</strong>નું પ્રતિનિધિત્વ કરે છે.",
        "takeaway2": "કંપનીઓ વૃદ્ધિ અને કામગીરી માટે <strong>પૈસા એકત્ર કરવા</strong> સ્ટોક બહાર પાડે છે.",
        "takeaway3": "રોકાણકારો <strong>મૂડી લાભ</strong> અને <strong>ડિવિડન્ડ</strong> દ્વારા સંભવિતપણે પૈસા કમાવવા માટે સ્ટોક ખરીદે છે.",
        "takeaway4": "સ્ટોકની માલિકીનો અર્થ એ છે કે તમે <strong>શેરહોલ્ડર</strong> છો અને કંપનીની અસ્કયામતો પર તમારો દાવો છે."
      },
      "keyTerms": {
        "title": "મુખ્ય શબ્દો",
        "term1": "<strong>શેરહોલ્ડર:</strong> એક વ્યક્તિ અથવા સંસ્થા જે કંપનીમાં શેર ધરાવે છે.",
        "term2": "<strong>IPO (પ્રારંભિક જાહેર ભરણું):</strong> પ્રથમ વખત જ્યારે કોઈ ખાનગી કંપની તેના શેર જાહેર જનતાને ઓફર કરે છે.",
        "term3": "<strong>મૂડી લાભ:</strong> રોકાણના વેચાણથી થતો નફો.",
        "term4": "<strong>ડિવિડન્ડ:</strong> કંપનીની કમાણીનો એક ભાગ જે તેના શેરધારકોને ચૂકવવામાં આવે છે."
      }
    },
    "different-types-of-stocks": {
      "title": "વિવિધ પ્રકારના સ્ટોક્સ",
      "description": "બધા સ્ટોક્સ સમાન બનાવવામાં આવતા નથી. આ પાઠ તમને સ્ટોક્સની વિવિધ શ્રેણીઓથી પરિચિત કરાવશે, જે તમને તેમની અનન્ય લાક્ષણિકતાઓ અને જોખમ પ્રોફાઇલને સમજવામાં મદદ કરશે.",
      "commonVsPreferred": {
        "title": "કોમન વિ. પ્રેફર્ડ સ્ટોક્સ",
        "p1": "<strong>કોમન સ્ટોક:</strong> મોટાભાગના લોકો જ્યારે સ્ટોક્સ વિશે વાત કરે છે ત્યારે આનો અર્થ થાય છે. તે મતદાનના અધિકારો આપે છે, જે શેરધારકોને કંપનીના નિર્ણયોમાં અભિપ્રાય આપવા દે છે. કોમન સ્ટોકધારકોને ડિવિડન્ડ મળી શકે છે, પરંતુ તેની ખાતરી નથી.",
        "p2": "<strong>પ્રેફર્ડ સ્ટોક:</strong> આ સ્ટોક્સને સામાન્ય રીતે મતદાનના અધિકારો હોતા નથી. જોકે, તેઓ સામાન્ય રીતે એક નિશ્ચિત ડિવિડન્ડ ચૂકવે છે જે કોમન સ્ટોક ડિવિડન્ડ પહેલાં ચૂકવવામાં આવે છે. લિક્વિડેશનની સ્થિતિમાં, પ્રેફર્ડ સ્ટોકધારકોનો કંપનીની અસ્કયામતો પર વધુ દાવો હોય છે."
      },
      "byMarketCap": {
        "title": "માર્કેટ કેપિટલાઇઝેશન દ્વારા વર્ગીકરણ",
        "p1": "<strong>લાર્જ-કેપ સ્ટોક્સ:</strong> આ મોટી, સુસ્થાપિત કંપનીઓના સ્ટોક્સ છે જેમનું માર્કેટ કેપિટલાઇઝેશન $10 બિલિયનથી વધુ હોય છે. તેઓને સામાન્ય રીતે ઓછા જોખમી માનવામાં આવે છે.",
        "p2": "<strong>મિડ-કેપ સ્ટોક્સ:</strong> આ એવી કંપનીઓના સ્ટોક્સ છે જેમનું માર્કેટ કેપિટલાઇઝેશન $2 બિલિયન અને $10 બિલિયનની વચ્ચે હોય છે. તેઓ વૃદ્ધિની સંભાવના અને સ્થિરતાનું સંતુલન પ્રદાન કરે છે.",
        "p3": "<strong>સ્મોલ-કેપ સ્ટોક્સ:</strong> આ નાની કંપનીઓના સ્ટોક્સ છે જેમનું માર્કેટ કેપિટલાઇઝેશન $300 મિલિયન અને $2 બિલિયનની વચ્ચે હોય છે. તેમની પાસે ઉચ્ચ વૃદ્ધિની સંભાવના છે પરંતુ તેમાં વધુ જોખમ પણ રહેલું છે."
      },
      "byStyle": {
        "title": "રોકાણ શૈલી દ્વારા વર્ગીકરણ",
        "p1": "<strong>ગ્રોથ સ્ટોક્સ:</strong> આ એવી કંપનીઓના સ્ટોક્સ છે જે બજારની અન્ય કંપનીઓની તુલનામાં સરેરાશ કરતાં વધુ દરે વૃદ્ધિ પામવાની અપેક્ષા છે. તેઓ ઘણીવાર ડિવિડન્ડ ચૂકવતા નથી, કારણ કે તેઓ વિસ્તરણને વેગ આપવા માટે કમાણીનું પુનઃરોકાણ કરે છે.",
        "p2": "<strong>વેલ્યુ સ્ટોક્સ:</strong> આ એવા સ્ટોક્સ છે જે તેમની મૂળભૂત બાબતો, જેમ કે કમાણી, વેચાણ અને બુક વેલ્યુની તુલનામાં નીચા ભાવે ટ્રેડ થાય છે. રોકાણકારો દ્વારા ઘણીવાર તેમની અવગણના કરવામાં આવે છે અને તે કદાચ ઓછા મૂલ્યાંકનવાળા હોઈ શકે છે."
      },
      "keyTakeaways": {
        "title": "મુખ્ય તારણો",
        "item1": "સ્ટોક્સને વ્યાપક રીતે કોમન અને પ્રેફર્ડ સ્ટોક્સમાં વર્ગીકૃત કરી શકાય છે, દરેકમાં અલગ-અલગ અધિકારો અને લાભો હોય છે.",
        "item2": "માર્કેટ કેપિટલાઇઝેશન (લાર્જ-કેપ, મિડ-કેપ, સ્મોલ-કેપ) એ સ્ટોકના જોખમ અને વૃદ્ધિની સંભાવનાનું મૂલ્યાંકન કરવા માટેનું એક મુખ્ય પરિબળ છે.",
        "item3": "રોકાણ શૈલી (ગ્રોથ વિ. વેલ્યુ) રોકાણકારોને તેમના નાણાકીય લક્ષ્યો અને જોખમ સહનશીલતા સાથે તેમના સ્ટોક પસંદગીઓને સંરેખિત કરવામાં મદદ કરે છે."
      }
    },
    "what-is-a-stock-market": {
      "title": "શેર બજાર શું છે?",
      "description": "કેન્દ્રીય બજારસ્થળ શોધો જ્યાં સ્ટોક્સ ખરીદવામાં અને વેચવામાં આવે છે, અને અર્થતંત્રમાં તેની મહત્વપૂર્ણ ભૂમિકાને સમજો.",
      "analogy": {
        "title": "એક સરળ સામ્યતા: સુપરમાર્કેટ",
        "p1": "શેર બજારને એક વિશાળ, સુવ્યવસ્થિત સુપરમાર્કેટની જેમ વિચારો. પરંતુ ફળો, શાકભાજી અને કરિયાણું વેચવાને બદલે, તે સાર્વજનિક રીતે લિસ્ટેડ કંપનીઓના સ્ટોક્સ (માલિકીના ટુકડા) વેચે છે.",
        "supermarket": {
          "title": "એક સુપરમાર્કેટ...",
          "p": "ખરીદદારો (ગ્રાહકો) ને વેચાણકર્તાઓ (ખેડૂતો, બ્રાન્ડ્સ) સાથે જોડે છે."
        },
        "stockMarket": {
          "title": "એક શેર બજાર...",
          "p": "ખરીદદારો (રોકાણકારો) ને વેચાણકર્તાઓ (અન્ય રોકાણકારો અથવા કંપનીઓ) સાથે જોડે છે."
        }
      },
      "coreFunctions": {
        "title": "શેર બજારના મુખ્ય કાર્યો",
        "p1": "શેર બજાર બે પ્રાથમિક કાર્યો કરે છે જે અર્થતંત્ર માટે નિર્ણાયક છે:",
        "item1": {
          "title": "ખરીદદારો અને વેચાણકર્તાઓને જોડવું",
          "p": "તે એક કેન્દ્રિય, નિયમનકારી અને પારદર્શક પ્લેટફોર્મ પૂરું પાડે છે જ્યાં જે લોકો સ્ટોક ખરીદવા માંગે છે તેઓ સરળતાથી વેચવા માંગતા લોકોને શોધી શકે છે. આ તરલતા બનાવે છે, જે રોકાણમાં પ્રવેશ અને બહાર નીકળવાનું સરળ બનાવે છે."
        },
        "item2": {
          "title": "મૂડી નિર્માણમાં સુવિધા",
          "p": "તે કંપનીઓને જાહેર જનતાને માલિકી હિસ્સા (સ્ટોક્સ) વેચીને નાણાં (મૂડી) એકત્ર કરવાની મંજૂરી આપે છે. આ મૂડીનો ઉપયોગ પછી વ્યવસાયને વિકસાવવા, નોકરીઓ બનાવવા અને નવીનતા લાવવા માટે થાય છે."
        }
      },
      "takeaways": {
        "item1": "શેર બજાર સ્ટોક્સ ખરીદવા અને વેચવા માટેનું <strong>કેન્દ્રિય બજારસ્થળ</strong> છે.",
        "item2": "તે <strong>તરલતા</strong> પૂરી પાડે છે, જે સ્ટોક્સનો વેપાર કરવાનું સરળ બનાવે છે.",
        "item3": "તે <strong>મૂડી નિર્માણ</strong> માટે નિર્ણાયક છે, જે કંપનીઓને વૃદ્ધિ માટે નાણાં એકત્ર કરવામાં મદદ કરે છે."
      }
    },
    "how-stocks-are-traded": {
      "title": "સ્ટોક્સનો વેપાર કેવી રીતે થાય છે",
      "description": "પ્રાથમિક અને દ્વિતીય બજારો વચ્ચેનો તફાવત અને દરેક વ્યવહારમાં સામેલ મુખ્ય ખેલાડીઓને સમજવા માટે પડદા પાછળ જાઓ.",
      "primarySecondary": {
        "title": "પ્રાથમિક વિ. દ્વિતીય બજારો",
        "p1": "સ્ટોક ટ્રેડિંગ બે અલગ-અલગ બજારોમાં થાય છે:",
        "primary": {
          "title": "પ્રાથમિક બજાર",
          "p": "આ તે જગ્યા છે જ્યાં સ્ટોક્સનો જન્મ થાય છે. જ્યારે કોઈ કંપની પ્રારંભિક જાહેર ભરણું (IPO) યોજે છે, ત્યારે તે તેના શેર પ્રથમ વખત સીધા રોકાણકારોને વેચે છે. પૈસા સીધા કંપનીને જાય છે."
        },
        "secondary": {
          "title": "દ્વિતીય બજાર",
          "p": "આને આપણે સામાન્ય રીતે 'શેર બજાર' કહીએ છીએ. અહીં રોકાણકારો કંપનીની સંડોવણી વિના એકબીજા વચ્ચે સ્ટોક્સનો વેપાર કરે છે. ભાવ પુરવઠા અને માંગ દ્વારા નક્કી થાય છે."
        }
      },
      "keyPlayers": {
        "title": "મુખ્ય ખેલાડીઓ",
        "exchanges": {
          "title": "સ્ટોક એક્સચેન્જ",
          "p": "આ સંગઠિત બજારસ્થળો છે જ્યાં વેપાર થાય છે. ભારતમાં, બે મુખ્ય એક્સચેન્જ <strong>નેશનલ સ્ટોક એક્સચેન્જ (NSE)</strong> અને <strong>બોમ્બે સ્ટોક એક્સચેન્જ (BSE)</strong> છે."
        },
        "brokers": {
          "title": "બ્રોકર્સ",
          "p": "રિટેલ રોકાણકારો સીધા એક્સચેન્જ પર વેપાર કરી શકતા નથી. તેમને તેમના વતી વેપાર કરવા માટે સ્ટોકબ્રોકર (જેમ કે ઝેરોધા, અપસ્ટોક્સ, વગેરે) નામના લાઇસન્સ પ્રાપ્ત મધ્યસ્થીની જરૂર પડે છે."
        }
      },
      "takeaways": {
        "item1": "<strong>પ્રાથમિક બજાર</strong> નવા સ્ટોક્સ (IPOs) માટે છે, જ્યાં પૈસા કંપનીને જાય છે.",
        "item2": "<strong>દ્વિતીય બજાર</strong> તે છે જ્યાં રોકાણકારો એકબીજા સાથે હાલના સ્ટોક્સનો વેપાર કરે છે.",
        "item3": "તમારે NSE અને BSE જેવા મુખ્ય <strong>સ્ટોક એક્સચેન્જ</strong> પર વેપાર કરવા માટે <strong>બ્રોકર</strong>ની જરૂર છે."
      }
    },
    "reading-a-stock-quote": {
      "title": "સ્ટોક ક્વોટ વાંચવું",
      "description": "સ્ટોકના પ્રદર્શન અને મૂલ્યાંકનને ઝડપથી સમજવા માટે સ્ટોક ક્વોટમાંના નંબરો અને પ્રતીકોને સમજવાનું શીખો.",
      "intro": "સ્ટોક ક્વોટ એ સ્ટોકની આવશ્યક નાણાકીય માહિતીનો સ્નેપશોટ છે. તે પ્રથમ નજરમાં નંબરોનો ગૂંચવાડો જેવો લાગી શકે છે, પરંતુ એકવાર તમે જાણો છો કે શું જોવાનું છે, તે સમજવું સરળ છે.",
      "imageCaption": "એક કાલ્પનિક કંપની, 'ઇનોવેટ કોર્પ' માટે એક સામાન્ય સ્ટોક ક્વોટ.",
      "keyTerms": {
        "title": "મુખ્ય શબ્દો સમજાવ્યા",
        "price": {
          "term": "ભાવ (દા.ત., ₹1,250.50)",
          "def": "સ્ટોકના એક શેર માટે વર્તમાન બજાર ભાવ."
        },
        "change": {
          "term": "ફેરફાર (દા.ત., +25.10 (2.05%))",
          "def": "પાછલા દિવસના બંધ ભાવથી સ્ટોકના ભાવમાં થયેલો ફેરફાર, જે નિરપેક્ષ મૂલ્ય અને ટકાવારી બંનેમાં દર્શાવેલ છે."
        },
        "volume": {
          "term": "વોલ્યુમ",
          "def": "વર્તમાન દિવસ દરમિયાન વેપાર થયેલા શેરોની કુલ સંખ્યા. ઉચ્ચ વોલ્યુમ ઉચ્ચ રસ સૂચવે છે."
        },
        "marketCap": {
          "term": "માર્કેટ કેપ (માર્કેટ કેપિટલાઇઝેશન)",
          "def": "કંપનીના તમામ શેરોનું કુલ મૂલ્ય. તેની ગણતરી સ્ટોક ભાવને કુલ શેરોની સંખ્યા વડે ગુણાકાર કરીને કરવામાં આવે છે."
        }
      },
      "takeaways": {
        "item1": "સ્ટોક ક્વોટ સ્ટોકના વર્તમાન ટ્રેડિંગ ડેટાનો <strong>ઝડપી સારાંશ</strong> પૂરો પાડે છે.",
        "item2": "મુખ્ય મેટ્રિક્સમાં <strong>ભાવ, ફેરફાર, વોલ્યુમ,</strong> અને <strong>માર્કેટ કેપ</strong>નો સમાવેશ થાય છે.",
        "item3": "આ શબ્દોને સમજવું એ સ્ટોકના પ્રદર્શનનું વિશ્લેષણ કરવાનું પ્રથમ પગલું છે."
      }
    },
    "bull-vs-bear-markets": {
      "title": "બુલ વિ. બેર માર્કેટ્સ",
      "description": "બે મુખ્ય બજાર વલણો અને તેમને વ્યાખ્યાયિત કરતી રોકાણકારની ભાવનાને સમજો.",
      "intro": "તમે વારંવાર વિવેચકોને 'બુલ' અને 'બેર' બજારો વિશે વાત કરતા સાંભળશો. આ શબ્દો બજારની એકંદર દિશા અને મિજાજનું વર્ણન કરે છે.",
      "bull": {
        "title": "બુલ માર્કેટ",
        "subtitle": "બજાર આગળ ધપી રહ્યું છે!",
        "char1": "ભાવ વધી રહ્યા છે",
        "char2": "રોકાણકારોનો આત્મવિશ્વાસ ઊંચો છે",
        "char3": "અર્થતંત્ર મજબૂત છે"
      },
      "bear": {
        "title": "બેર માર્કેટ",
        "subtitle": "બજાર સુષુપ્ત અવસ્થામાં છે.",
        "char1": "ભાવ ઘટી રહ્યા છે (સામાન્ય રીતે 20% કે તેથી વધુ)",
        "char2": "રોકાણકારોનો આત્મવિશ્વાસ ઓછો છે",
        "char3": "અર્થતંત્ર નબળું પડી રહ્યું છે"
      },
      "takeaways": {
        "item1": "<strong>બુલ માર્કેટ</strong> વધતા ભાવો અને આશાવાદ દ્વારા વર્ગીકૃત થયેલ છે.",
        "item2": "<strong>બેર માર્કેટ</strong> ઘટતા ભાવો અને નિરાશાવાદ દ્વારા વર્ગીકૃત થયેલ છે.",
        "item3": "આ વલણો ચક્રીય છે અને બજારનો કુદરતી ભાગ છે."
      }
    },
    "market-indices": {
      "title": "બજાર સૂચકાંકો (સેન્સેક્સ અને નિફ્ટી)",
      "description": "બજાર સૂચકાંકો શેરબજારના એકંદર સ્વાસ્થ્ય માટે બેરોમીટર તરીકે કેવી રીતે કાર્ય કરે છે તે જાણો.",
      "intro": "બજાર સૂચકાંક એ સ્ટોક્સના ચોક્કસ જૂથના પ્રદર્શનનું આંકડાકીય માપ છે. તે બજારના સ્વાસ્થ્ય અને દિશાનો સ્નેપશોટ પૂરો પાડે છે. ભારતમાં, બે સૌથી પ્રખ્યાત સૂચકાંકો છે:",
      "sensex": {
        "title": "BSE સેન્સેક્સ",
        "p1": "<strong>સેન્સેક્સ</strong> એ <strong>બોમ્બે સ્ટોક એક્સચેન્જ (BSE)</strong> નો બેન્ચમાર્ક સૂચકાંક છે.",
        "p2": "તેમાં એક્સચેન્જ પરના 30 સૌથી મોટા અને સૌથી વધુ સક્રિય રીતે ટ્રેડ થતા સ્ટોક્સનો સમાવેશ થાય છે, જે સમગ્ર બજારનો નમૂનો પૂરો પાડે છે."
      },
      "nifty": {
        "title": "NSE નિફ્ટી 50",
        "p1": "<strong>નિફ્ટી 50</strong> એ <strong>નેશનલ સ્ટોક એક્સચેન્જ (NSE)</strong> નો બેન્ચમાર્ક સૂચકાંક છે.",
        "p2": "તેમાં 50 સૌથી મોટી ભારતીય કંપનીઓનો સમાવેશ થાય છે, જે અર્થતંત્રના વ્યાપક ક્રોસ-સેક્શનનું પ્રતિનિધિત્વ કરે છે."
      },
      "takeaways": {
        "item1": "સેન્સેક્સ અને નિફ્ટી જેવા બજાર સૂચકાંકો <strong>સમગ્ર બજાર માટે બેરોમીટર</strong> તરીકે કાર્ય કરે છે.",
        "item2": "<strong>BSE સેન્સેક્સ</strong> 30 મુખ્ય સ્ટોક્સને ટ્રેક કરે છે.",
        "item3": "<strong>NSE નિફ્ટી 50</strong> 50 મુખ્ય સ્ટોક્સને ટ્રેક કરે છે."
      }
    },
    "role-of-sebi": {
      "title": "સેબીની ભૂમિકા",
      "description": "ભારતીય શેર બજારના ચોકીદારને મળો: સિક્યોરિટીઝ એન્ડ એક્સચેન્જ બોર્ડ ઓફ ઈન્ડિયા.",
      "intro": "શેર બજાર એ કોઈ છૂટો દોર નથી. તે એક અત્યંત નિયમનકારી વાતાવરણ છે, અને ભારતમાં મુખ્ય નિયમનકાર <strong>સેબી (સિક્યોરિટીઝ એન્ડ એક્સચેન્જ બોર્ડ ઓફ ઈન્ડિયા)</strong> છે.",
      "mandate": {
        "title": "સેબીનો પ્રાથમિક આદેશ",
        "item1": {
          "title": "રોકાણકારોનું રક્ષણ",
          "p": "બજાર ન્યાયી છે અને રોકાણકારો સાથે છેતરપિંડી ન થાય તેની ખાતરી કરવી."
        },
        "item2": {
          "title": "બજારનો વિકાસ",
          "p": "સિક્યોરિટીઝ બજારના વિકાસ અને સ્વાસ્થ્યને પ્રોત્સાહન આપવું."
        },
        "item3": {
          "title": "મધ્યસ્થીઓનું નિયમન",
          "p": "બ્રોકરો, એક્સચેન્જો અને અન્ય ખેલાડીઓના આચરણની દેખરેખ રાખવી."
        }
      },
      "takeaways": {
        "item1": "<strong>સેબી</strong> ભારતીય સિક્યોરિટીઝ બજારનું મુખ્ય નિયમનકાર છે.",
        "item2": "તેનું મુખ્ય મિશન <strong>રોકાણકારોનું રક્ષણ કરવું</strong> છે.",
        "item3": "સેબી બજાર <strong>ન્યાયી, પારદર્શક અને કાર્યક્ષમ</strong> છે તેની ખાતરી કરવા માટે નિયમો નક્કી કરે છે."
      }
    },
    "navigation": {
      "backToModules": "કોર્સ મોડ્યુલો પર પાછા જાઓ",
      "previous": "પાછલું",
      "next": "આગલું"
    },
    "stockMarketCourse": {
      "title": "શેર બજાર કોર્સ",
      "description": "એક સમજદાર રોકાણકાર બનવાની તમારી યાત્રા અહીંથી શરૂ થાય છે.",
      "module1": {
        "title": "મોડ્યુલ 1: મૂળભૂત બાબતો",
        "description": "શેર બજાર અને તેના ઘટકોની મૂળભૂત વિભાવનાઓ શીખો."
      },
      "module2": {
        "title": "મોડ્યુલ 2: બજાર કેવી રીતે કાર્ય કરે છે",
        "description": "શેર બજારને આકાર આપતી શક્તિઓ અને સંસ્થાઓને સમજો."
      },
      "module3": {
        "title": "મોડ્યુલ 3: બજારમાં તમારા પ્રથમ પગલાં",
        "description": "નવા રોકાણકારને તેમની ટ્રેડિંગ યાત્રા શરૂ કરવા માટે વ્યવહારુ, પગલા-દર-પગલા માર્ગદર્શિકા પ્રદાન કરવી."
      },
      "module4": {
        "title": "મોડ્યુલ 4: સ્ટોક પસંદગીની કળા: ફંડામેન્ટલ એનાલિસિસ",
        "description": "શીખનારને કંપનીના નાણાકીય સ્વાસ્થ્યનું વિશ્લેષણ કરવા અને તેના આંતરિક મૂલ્યને નિર્ધારિત કરવા માટેની કુશળતાથી સજ્જ કરવું."
      },
      "module5": {
        "title": "મોડ્યુલ 5: સમયનું વિજ્ઞાન: ટેકનિકલ એનાલિસિસ",
        "description": "ભાવ ક્રિયા અને વોલ્યુમના આધારે બજારના વલણો અને સંભવિત ટ્રેડિંગ તકોને ઓળખવા માટે ટેકનિકલ વિશ્લેષણના સિદ્ધાંતોનો પરિચય આપવો."
      },
      "module6": {
        "title": "મોડ્યુલ 6: અદ્યતન સાધનો અને વ્યૂહરચનાઓ",
        "description": "નાણાકીય ડેરિવેટિવ્ઝ (ફ્યુચર્સ અને ઓપ્શન્સ) અને હેજિંગ અને સટ્ટામાં તેમના પ્રાથમિક ઉપયોગોનો પરિચય પ્રદાન કરવો."
      },
      "module7": {
        "title": "મોડ્યુલ 7: એક સ્થિતિસ્થાપક પોર્ટફોલિયોનું નિર્માણ અને સંચાલન",
        "description": "લાંબા ગાળાના રોકાણ પોર્ટફોલિયોના નિર્માણ, સંચાલન અને જાળવણી માટેના સર્વગ્રાહી અભિગમમાં તમામ શીખેલી વિભાવનાઓને સંશ્લેષિત કરવી."
      }
    },
    "opening-a-demat-and-trading-account": {
      "title": "ડીમેટ અને ટ્રેડિંગ ખાતું ખોલાવવું",
      "description": "શેર બજારમાં તમારું પ્રવેશદ્વાર. આ પાઠ તમને ભારતમાં રોકાણ અને વેપાર શરૂ કરવા માટે જરૂરી બે આવશ્યક ખાતાઓનું વિભાજન કરે છે.",
      "intro": "તમે તમારો પ્રથમ સ્ટોક ખરીદો કે વેચો તે પહેલાં, તમારે બે મુખ્ય ખાતા ખોલાવવાની જરૂર છે. તે જટિલ લાગી શકે છે, પરંતુ તે ખૂબ જ વિશિષ્ટ અને સરળ હેતુઓ પૂરા પાડે છે. તેમને એક જ ઘરના બે અલગ-અલગ દરવાજા તરીકે વિચારો.",
      "dematAccount": {
        "title": "ડીમેટ ખાતું: તમારી ડિજિટલ તિજોરી",
        "p1": "<strong>ડીમેટ ખાતું</strong> (ડિમટીરિયલાઇઝ્ડ એકાઉન્ટનું ટૂંકું રૂપ) એ તમારી સિક્યોરિટીઝ માટે ડિજિટલ તિજોરી અથવા બેંક ખાતા જેવું છે. ભૌતિક શેર પ્રમાણપત્રો રાખવાને બદલે, તમારા સ્ટોક્સ, બોન્ડ્સ, મ્યુચ્યુઅલ ફંડ્સ અને અન્ય રોકાણો ઇલેક્ટ્રોનિક (ડિમટીરિયલાઇઝ્ડ) ફોર્મેટમાં રાખવામાં આવે છે.",
        "purpose": "<strong>હેતુ:</strong> તમારા રોકાણોને સુરક્ષિત રીતે રાખવા.",
        "analogy": "<strong>સામ્યતા:</strong> તે લોકર છે જ્યાં તમે તમારી નાણાકીય સંપત્તિઓ સંગ્રહિત કરો છો."
      },
      "tradingAccount": {
        "title": "ટ્રેડિંગ ખાતું: તમારો બજારસ્થળ પ્રવેશ",
        "p1": "<strong>ટ્રેડિંગ ખાતું</strong> એ સ્ટોક એક્સચેન્જ (જેમ કે NSE અને BSE) સાથેની તમારી લિંક છે. આ તે ખાતું છે જેનો ઉપયોગ તમે વાસ્તવમાં સ્ટોક્સ અને અન્ય સિક્યોરિટીઝ માટે ખરીદી અને વેચાણના ઓર્ડર આપવા માટે કરો છો.",
        "purpose": "<strong>હેતુ:</strong> વ્યવહારો (ખરીદી અને વેચાણના ઓર્ડર) પૂર્ણ કરવા.",
        "analogy": "<strong>સામ્યતા:</strong> તે શોપિંગ કાર્ટ છે જેનો ઉપયોગ તમે નાણાકીય સુપરમાર્કેટમાં વસ્તુઓ ખરીદવા કે વેચવા માટે કરો છો."
      },
      "howTheyWork": {
        "title": "તેઓ સાથે મળીને કેવી રીતે કાર્ય કરે છે",
        "step1": "<strong>પગલું 1: તમે તમારા ટ્રેડિંગ ખાતા દ્વારા</strong> 'ખરીદી'નો ઓર્ડર આપો છો.",
        "step2": "<strong>પગલું 2: ભંડોળ તમારા લિંક થયેલા બેંક ખાતામાંથી</strong> લેવામાં આવે છે.",
        "step3": "<strong>પગલું 3: શેર સ્ટોક એક્સચેન્જ પર</strong> ખરીદવામાં આવે છે.",
        "step4": "<strong>પગલું 4: ખરીદેલા શેર સુરક્ષિત રાખવા માટે તમારા ડીમેટ ખાતામાં</strong> જમા કરવામાં આવે છે.",
        "sellProcess": "વેચાણ પ્રક્રિયા વિપરીત છે: તમે તમારા ટ્રેડિંગ ખાતામાંથી વેચો છો, અને શેર તમારા ડીમેટ ખાતામાંથી કાઢી લેવામાં આવે છે."
      },
      "keyTakeaways": {
        "title": "મુખ્ય તારણો",
        "item1": "ભારતીય શેર બજારમાં રોકાણ કરવા માટે તમારે <strong>ડીમેટ અને ટ્રેડિંગ બંને ખાતાની</strong> જરૂર છે.",
        "item2": "<strong>ડીમેટ ખાતું</strong> તમારા શેરને ઇલેક્ટ્રોનિકલી <strong>રાખે છે</strong>.",
        "item3": "<strong>ટ્રેડિંગ ખાતું</strong> તમારા ખરીદ-વેચાણના ઓર્ડરને <strong>અમલમાં મૂકે છે</strong>.",
        "item4": "આજકાલ મોટાભાગના બ્રોકર્સ એક અનુકૂળ 2-ઇન-1 ખાતું ઓફર કરે છે જે બંનેને જોડે છે."
      }
    },
    "the-know-your-customer-kyc-process": {
      "title": "તમારા ગ્રાહકને જાણો (KYC) પ્રક્રિયા",
      "description": "છેતરપિંડી રોકવા અને સુરક્ષા સુનિશ્ચિત કરવા માટે તમામ નાણાકીય સંસ્થાઓ દ્વારા જરૂરી ફરજિયાત ઓળખ ચકાસણી પ્રક્રિયાને સમજો.",
      "whatIsKyc": "KYC બરાબર શું છે?",
      "whatIsKycP1": "તમે ડીમેટ અને ટ્રેડિંગ ખાતું ખોલાવો તે પહેલાં, તમારા બ્રોકરને તમારી ઓળખ ચકાસવાની જરૂર છે. આ એક ફરજિયાત નિયમનકારી આવશ્યકતા છે જેને નો યોર કસ્ટમર, અથવા KYC તરીકે ઓળખવામાં આવે છે.",
      "whatIsKycP2": "તે થોડી કાગળની કાર્યવાહી જેવું લાગી શકે છે, પરંતુ તે નાણાકીય પ્રણાલીની સુરક્ષા અને અખંડિતતા સુનિશ્ચિત કરવા માટે એક નિર્ણાયક પગલું છે.",
      "whyIsKycImportant": "KYC શા માટે મહત્વનું છે?",
      "preventsFraud": "છેતરપિંડી અટકાવે છે",
      "preventsFraudP": "તે સુનિશ્ચિત કરે છે કે તમામ ખાતા કાયદેસર વ્યક્તિઓના નામે ખોલવામાં આવે છે, જે ઓળખની ચોરીના જોખમને ઘટાડે છે.",
      "combatsMoneyLaundering": "મની લોન્ડરિંગનો સામનો કરે છે",
      "combatsMoneyLaunderingP": "તે સત્તાવાળાઓને નાણાંના પ્રવાહને ટ્રેક કરવામાં અને નાણાકીય પ્રણાલીનો ગેરકાયદેસર હેતુઓ માટે ઉપયોગ થતો અટકાવવામાં મદદ કરે છે.",
      "protectsInvestors": "તમારું રક્ષણ કરે છે",
      "protectsInvestorsP": "ચકાસાયેલ ઓળખ સુનિશ્ચિત કરે છે કે ફક્ત તમે જ તમારું ખાતું ચલાવી શકો છો અને તમારા રોકાણોને ઍક્સેસ કરી શકો છો.",
      "documentsRequired": "KYC માટે જરૂરી સામાન્ય દસ્તાવેજો",
      "documentsRequiredP": "KYC પ્રક્રિયા હવે મોટાભાગે ઓનલાઈન અને ખૂબ જ ઝડપી છે. તમારે સામાન્ય રીતે નીચેના દસ્તાવેજોની ડિજિટલ નકલો સબમિટ કરવાની જરૂર પડશે:",
      "proofOfIdentity": "ઓળખનો પુરાવો (પાન કાર્ડ)",
      "proofOfIdentityP": "તમારું પાન કાર્ડ ઓળખના પુરાવા માટે પ્રાથમિક દસ્તાવેજ છે.",
      "proofOfAddress": "સરનામાનો પુરાવો (આધાર, વગેરે)",
      "proofOfAddressP": "આધાર કાર્ડ, પાસપોર્ટ, અથવા તાજેતરનું યુટિલિટી બિલ જેવા દસ્તાવેજો સ્વીકારવામાં આવે છે.",
      "keyTakeaways": "મુખ્ય તારણો",
      "takeaway1": "<strong>KYC એ તમામ નાણાકીય ખાતાઓ માટે ફરજિયાત ઓળખ ચકાસણી પ્રક્રિયા છે</strong>.",
      "takeaway2": "તે <strong>છેતરપિંડી અને મની લોન્ડરિંગને રોકવા</strong> માટે રચાયેલ છે.",
      "takeaway3": "પ્રક્રિયા પૂર્ણ કરવા માટે તમારે તમારા <strong>પાન કાર્ડ અને સરનામાના પુરાવા</strong> જેવા પ્રમાણભૂત દસ્તાવેજોની જરૂર પડશે.",
      "takeaway4": "પ્રક્રિયા હવે મોટાભાગે <strong>ડિજિટલ અને ઝડપી</strong> છે, જે ઘણીવાર મિનિટોમાં પૂર્ણ થાય છે."
    },
    "placing-your-first-trade-order-types": {
      "title": "તમારો પ્રથમ ટ્રેડ કરવો: ઓર્ડરના પ્રકારો",
      "description": "તમે સ્ટોક્સ કેવી રીતે ખરીદો અને વેચો છો તેના પર સંપૂર્ણ નિયંત્રણ મેળવવા માટે આવશ્યક ઓર્ડરના પ્રકારો — માર્કેટ, લિમિટ અને સ્ટોપ-લોસ — શીખો.",
      "introduction": "તમે તમારા ખાતા ખોલાવ્યા છે, અને તમે તમારો પ્રથમ સ્ટોક ખરીદવા માટે તૈયાર છો. પરંતુ જ્યારે તમે ટ્રેડિંગ ટર્મિનલ પર જાઓ છો, ત્યારે તમને જુદા જુદા 'ઓર્ડરના પ્રકારો' દેખાય છે. આ જટિલ નથી; તે ફક્ત તમારા બ્રોકરને તમારા ટ્રેડને કેવી રીતે અમલમાં મૂકવો તે અંગેની સૂચનાઓ છે. તમે જે ભાવ ચૂકવો છો તેને નિયંત્રિત કરવા અને તમારા જોખમનું સંચાલન કરવા માટે તેમને સમજવું નિર્ણાયક છે. ચાલો સૌથી સામાન્ય પ્રકારો પર એક નજર કરીએ.",
      "commonOrderTypes": "સામાન્ય ઓર્ડરના પ્રકારો",
      "marketOrder": "1. માર્કેટ ઓર્ડર: 'મને હમણાં જ અંદર લો!'",
      "marketOrderP": "<strong>માર્કેટ ઓર્ડર</strong> એ સૌથી મૂળભૂત પ્રકારનો ટ્રેડ છે. તે વર્તમાન બજારમાં ઉપલબ્ધ શ્રેષ્ઠ ભાવે સ્ટોક ખરીદવા અથવા વેચવાની સૂચના છે. જ્યારે તમે માર્કેટ ઓર્ડર આપો છો, ત્યારે તમે ભાવ કરતાં ગતિને પ્રાથમિકતા આપી રહ્યા છો.",
      "marketOrderP2": "<strong>લાભ:</strong> અમલની ખાતરી આપે છે. <strong>ગેરલાભ:</strong> ભાવની ખાતરી આપતું નથી. ઝડપથી ચાલતા બજારમાં, તમે અપેક્ષા કરતાં વધુ ચૂકવી શકો છો (આને 'સ્લિપેજ' કહેવાય છે).",
      "limitOrder": "2. લિમિટ ઓર્ડર: 'ફક્ત આ ભાવે અથવા વધુ સારા ભાવે'",
      "limitOrderP": "<strong>લિમિટ ઓર્ડર</strong> તમને ભાવ પર નિયંત્રણ આપે છે. તે ચોક્કસ ભાવે અથવા વધુ સારા ભાવે સ્ટોક ખરીદવા અથવા વેચવાની સૂચના છે. બાય લિમિટ ઓર્ડર માટે, તમે ચૂકવવા તૈયાર હોવ તે મહત્તમ ભાવ નક્કી કરો છો. સેલ લિમિટ ઓર્ડર માટે, તમે સ્વીકારવા તૈયાર હોવ તે લઘુત્તમ ભાવ નક્કી કરો છો.",
      "limitOrderP2": "<strong>લાભ:</strong> ભાવની ખાતરી આપે છે. <strong>ગેરલાભ:</strong> અમલની કોઈ ખાતરી નથી. જો સ્ટોક ક્યારેય તમારા લિમિટ ભાવ સુધી ન પહોંચે, તો તમારો ઓર્ડર ભરાશે નહીં.",
      "advancedOrderTypes": "અદ્યતન ઓર્ડરના પ્રકારો",
      "stopLossOrder": "3. સ્ટોપ-લોસ ઓર્ડર: 'મને મોટા નુકસાનથી બચાવો'",
      "stopLossOrderP": "<strong>સ્ટોપ-લોસ ઓર્ડર</strong> એક નિર્ણાયક જોખમ સંચાલન સાધન છે. જો તેનો ભાવ ચોક્કસ સ્તરે, જેને 'સ્ટોપ પ્રાઈસ' કહેવાય છે, ત્યાં સુધી ઘટી જાય તો સ્ટોક વેચવાનો ઓર્ડર છે. જ્યારે સ્ટોપ પ્રાઈસ પર પહોંચી જાય, ત્યારે સ્ટોપ-લોસ ઓર્ડર માર્કેટ ઓર્ડર બની જાય છે અને આગામી ઉપલબ્ધ ભાવે સ્ટોક વેચી દે છે.",
      "gttOrder": "4. GTT (ગુડ ટિલ ટ્રિગર્ડ) ઓર્ડર",
      "gttOrderP": "<strong>GTT ઓર્ડર</strong> તમને લાંબા ગાળાનો ઓર્ડર આપવા દે છે જે ટ્રિગર પ્રાઈસ ન આવે ત્યાં સુધી સક્રિય રહે છે. તેનો ઉપયોગ સ્ટોપ-લોસ અને ટાર્ગેટ પ્રાઈસ બંને એકસાથે સેટ કરવા માટે થઈ શકે છે, અને તે એક વર્ષ સુધી સક્રિય રહે છે.",
      "keyTakeaways": "મુખ્ય તારણો",
      "takeaway1": "<strong>માર્કેટ ઓર્ડર</strong> ઝડપ માટે છે; તમને વર્તમાન ભાવ મળે છે, ભલે તે ગમે તે હોય.",
      "takeaway2": "<strong>લિમિટ ઓર્ડર</strong> ભાવ નિયંત્રણ માટે છે; તમે તમારો ભાવ નક્કી કરો છો, પરંતુ વેપાર ન પણ થઈ શકે.",
      "takeaway3": "<strong>સ્ટોપ-લોસ ઓર્ડર</strong> જોખમ સંચાલન માટે છે; તે મોટા નુકસાનને રોકવા માટે આપમેળે વેચી દે છે.",
      "takeaway4": "<strong>GTT ઓર્ડર</strong> લાંબા ગાળાના ટ્રિગર્સ માટે છે, જે સ્ટોપ-લોસ અને ટાર્ગેટ ઓર્ડરને જોડે છે."
    },
    "the-different-players-in-the-market": {
      "title": "બજારના વિવિધ ખેલાડીઓ",
      "description": "નાણાકીય બજારના વિવિધ પાત્રોને મળો, વ્યક્તિગત રિટેલ રોકાણકારોથી લઈને મોટા સંસ્થાકીય દિગ્ગજો સુધી, અને તેઓ જે ભૂમિકાઓ ભજવે છે તે સમજો.",
      "introduction": "શેર બજાર એક ગતિશીલ ઇકોસિસ્ટમ છે, માત્ર સ્ક્રીન પરના આંકડાઓનો સંગ્રહ નથી. તે લાખો સહભાગીઓથી બનેલું છે, દરેકમાં અલગ-અલગ લક્ષ્યો, વ્યૂહરચનાઓ અને પ્રભાવના સ્તરો છે. આ ખેલાડીઓ કોણ છે તે સમજવું બજારના વર્તનને સમજવા માટે ચાવીરૂપ છે. ચાલો મુખ્ય જૂથોને મળીએ.",
      "mainPlayers": "મુખ્ય ખેલાડીઓ",
      "retailInvestors": "1. રિટેલ રોકાણકારો (તમારા જેવા!)",
      "retailInvestorsP": "રિટેલ રોકાણકારો એવા વ્યક્તિઓ છે જેઓ તેમના અંગત ખાતા માટે સિક્યોરિટીઝ ખરીદે અને વેચે છે. તેઓ સામાન્ય રીતે નાની રકમનું રોકાણ કરે છે અને લાંબા ગાળાના લક્ષ્યો ધરાવે છે.",
      "institutionalInvestors": "2. સંસ્થાકીય રોકાણકારો: મોટી વ્હેલ",
      "institutionalInvestorsP": "આ મ્યુચ્યુઅલ ફંડ, પેન્શન ફંડ અને વીમા કંપનીઓ જેવી મોટી સંસ્થાઓ છે જે મોટા પ્રમાણમાં વેપાર કરે છે અને બજારના ભાવોને નોંધપાત્ર રીતે પ્રભાવિત કરી શકે છે.",
      "marketMakers": "3. માર્કેટ મેકર્સ અને બ્રોકર્સ",
      "marketMakersP": "બ્રોકર્સ રોકાણકારો માટે વેપાર કરે છે, જ્યારે માર્કેટ મેકર્સ હંમેશા ચોક્કસ સ્ટોક ખરીદવા અને વેચવા માટે તૈયાર રહીને તરલતા પૂરી પાડે છે, અને બિડ-આસ્ક સ્પ્રેડમાંથી નફો કમાય છે.",
      "regulators": "4. નિયમનકારો (દા.ત., સેબી)",
      "regulatorsP": "સિક્યોરિટીઝ એન્ડ એક્સચેન્જ બોર્ડ ઓફ ઈન્ડિયા (સેબી) જેવી સરકારી સંસ્થાઓ નિયમો નક્કી કરે છે અને બજાર ન્યાયી અને પારદર્શક છે તેની ખાતરી કરવા માટે દેખરેખ રાખે છે.",
      "ecosystem": "એક જટિલ ઇકોસિસ્ટમ",
      "ecosystemP": "આ દરેક ખેલાડીઓ અન્ય લોકો સાથે ક્રિયાપ્રતિક્રિયા કરે છે, જે એક જટિલ અને ગતિશીલ ઇકોસિસ્ટમ બનાવે છે. આ જૂથોની સામૂહિક ક્રિયાઓ બજારની દિશા અને મિજાજ નક્કી કરે છે.",
      "keyTakeaways": "મુખ્ય તારણો",
      "takeaway1": "<strong>રિટેલ રોકાણકારો</strong> વ્યક્તિગત લક્ષ્યો માટે રોકાણ કરનારા વ્યક્તિઓ છે.",
      "takeaway2": "<strong>સંસ્થાકીય રોકાણકારો</strong> મોટી સંસ્થાઓ છે જેમના વેપાર બજારને ખસેડી શકે છે.",
      "takeaway3": "<strong>માર્કેટ મેકર્સ</strong> તરલતા પૂરી પાડે છે, અને <strong>બ્રોકર્સ</strong> વેપાર કરે છે.",
      "takeaway4": "<strong>સેબી</strong> જેવા નિયમનકારો ખાતરી કરે છે કે બજાર દરેક માટે ન્યાયી છે."
    },
    "introduction-to-fundamental-analysis": {
      "title": "ફંડામેન્ટલ એનાલિસિસનો પરિચય",
      "description": "કંપનીના નાણાકીય સ્વાસ્થ્ય અને આંતરિક મૂલ્યનું મૂલ્યાંકન કેવી રીતે કરવું તે શીખો, માત્ર સ્ટોકના ભાવથી આગળ વધીને.",
      "whatIsIt": "ફંડામેન્ટલ એનાલિસિસ શું છે?",
      "whatIsItP1": "ફંડામેન્ટલ એનાલિસિસ એ સંબંધિત આર્થિક અને નાણાકીય પરિબળોની તપાસ કરીને તેના આંતરિક મૂલ્યને માપવા માટે સિક્યોરિટીનું મૂલ્યાંકન કરવાની એક પદ્ધતિ છે. તે તમે જે વ્યવસાયમાં રોકાણ કરી રહ્યા છો તેને સમજવા વિશે છે.",
      "whatIsItP2": "મુખ્ય માન્યતા એ છે કે ટૂંકા ગાળામાં સ્ટોકનો બજાર ભાવ ખોટો હોઈ શકે છે. કંપનીના આંતરિક મૂલ્યની ગણતરી કરીને, તમે ઓળખી શકો છો કે સ્ટોક હાલમાં વધુ કિંમતનો છે કે ઓછી કિંમતનો છે.",
      "coreComponents": "મુખ્ય ઘટકો",
      "qualitativeAnalysis": "1. ગુણાત્મક પરિબળો ('કળા')",
      "qualitativeAnalysisP": "આ વ્યવસાયના બિન-સંખ્યાત્મક પાસાઓ છે, જેમ કે તેનું બિઝનેસ મોડેલ, સ્પર્ધાત્મક લાભ અને સંચાલન ગુણવત્તા.",
      "quantitativeAnalysis": "2. માત્રાત્મક પરિબળો ('વિજ્ઞાન')",
      "quantitativeAnalysisP": "આમાં મુખ્યત્વે કંપનીના નાણાકીય નિવેદનોમાંથી આંકડાઓમાં ઊંડા ઉતરવાનો સમાવેશ થાય છે: બેલેન્સ શીટ, P&L નિવેદન અને કેશ ફ્લો નિવેદન.",
      "keyDocuments": "વિશ્લેષણ માટેના મુખ્ય દસ્તાવેજો",
      "balanceSheet": "બેલેન્સ શીટ",
      "balanceSheetP": "કંપનીની અસ્કયામતો, જવાબદારીઓ અને શેરહોલ્ડર ઇક્વિટીનો સ્નેપશોટ.",
      "incomeStatement": "નફો અને નુકસાન (P&L) નિવેદન",
      "incomeStatementP": "સમય જતાં કંપનીની આવક, ખર્ચ અને નફો દર્શાવે છે.",
      "keyTakeaways": "મુખ્ય તારણો",
      "takeaway1": "<strong>ફંડામેન્ટલ એનાલિસિસ</strong> એ કંપનીના <strong>આંતરિક મૂલ્ય</strong>ને નિર્ધારિત કરવા વિશે છે.",
      "takeaway2": "તેમાં <strong>ગુણાત્મક</strong> (બિઝનેસ મોડેલ) અને <strong>માત્રાત્મક</strong> (નાણાકીય) બંને પરિબળોનું વિશ્લેષણ શામેલ છે.",
      "takeaway3": "ધ્યેય સ્ટોક્સને તેમના આંતરિક મૂલ્ય કરતાં ઓછી કિંમતે ખરીદવાનો છે, જે <strong>સુરક્ષાનું માર્જિન</strong> બનાવે છે.",
      "takeaway4": "આગામી પાઠ મુખ્ય નાણાકીય નિવેદનો વાંચવામાં ઊંડા ઉતરશે."
    },
    "reading-the-balance-sheet": {
      "title": "બેલેન્સ શીટ વાંચવી",
      "description": "કંપનીની બેલેન્સ શીટ વાંચતા અને સમજતા શીખો, જે એક નિર્ણાયક નાણાકીય નિવેદન છે જે તેના નાણાકીય સ્વાસ્થ્યનો સ્નેપશોટ પૂરો પાડે છે.",
      "whatIsIt": "બેલેન્સ શીટ શું છે?",
      "whatIsItP1": "બેલેન્સ શીટ એક જ સમયે કંપનીની નાણાકીય સ્થિતિનો સ્નેપશોટ પૂરો પાડે છે. તે મૂળભૂત હિસાબી સમીકરણ પર આધારિત છે, જે હંમેશા સંતુલિત હોવું જોઈએ:",
      "formula": "અસ્કયામતો = જવાબદારીઓ + શેરહોલ્ડર ઇક્વિટી",
      "coreComponents": "મુખ્ય ઘટકો",
      "assets": "1. અસ્કયામતો: કંપની શું ધરાવે છે",
      "assetsP": "કંપનીની માલિકીના આર્થિક સંસાધનો જેનું ભવિષ્યમાં આર્થિક મૂલ્ય હોય છે, જેમ કે રોકડ, ઇન્વેન્ટરી અને મિલકત.",
      "liabilities": "2. જવાબદારીઓ: કંપની શું ઋણી છે",
      "liabilitiesP": "કંપનીની અન્ય પક્ષકારો પ્રત્યેની નાણાકીય જવાબદારીઓ, જેમ કે લોન અને ચૂકવવાપાત્ર ખાતા.",
      "equity": "3. શેરહોલ્ડર ઇક્વિટી: ચોખ્ખી સંપત્તિ",
      "equityP": "કંપનીની ચોખ્ખી સંપત્તિ, જે રકમનું પ્રતિનિધિત્વ કરે છે જે તમામ અસ્કયામતોનું લિક્વિડેશન કરવામાં આવે અને તમામ દેવાની ચુકવણી કરવામાં આવે તો શેરહોલ્ડરોને પરત કરવામાં આવશે.",
      "keyTakeaways": "મુખ્ય તારણો",
      "takeaway1": "બેલેન્સ શીટ ચોક્કસ સમયે <strong>નાણાકીય સ્વાસ્થ્યનો સ્નેપશોટ</strong> છે.",
      "takeaway2": "તે સમીકરણ પર આધારિત છે: <strong>અસ્કયામતો = જવાબદારીઓ + શેરહોલ્ડર ઇક્વિટી</strong>.",
      "takeaway3": "તે બતાવે છે કે કંપની <strong>શું ધરાવે છે (અસ્કયામતો)</strong>, શું <strong>ઋણી છે (જવાબદારીઓ)</strong>, અને તેની <strong>ચોખ્ખી સંપત્તિ (ઇક્વિટી)</strong>.",
      "takeaway4": "મજબૂત બેલેન્સ શીટ એ નાણાકીય રીતે સ્થિર કંપનીની નિશાની છે."
    },
    "reading-the-profit-loss-p&l-statement": {
      "title": "નફો અને નુકસાન (P&L) નિવેદન વાંચવું",
      "description": "P&L નિવેદન કેવી રીતે વાંચવું તે સમજો જેથી જોઈ શકાય કે કંપની સમય જતાં કેટલી નફાકારક રહી છે.",
      "whatIsIt": "P&L નિવેદન શું છે?",
      "whatIsItP1": "નફો અને નુકસાન (P&L) નિવેદન, અથવા આવક નિવેદન, ચોક્કસ સમયગાળા દરમિયાન કંપનીની આવક, ખર્ચ અને ખર્ચનો સારાંશ આપે છે. તે બતાવે છે કે કંપની કેટલી નફાકારક છે.",
      "whatIsItP2": "P&L નિવેદન એક સરળ સૂત્રને અનુસરે છે: આવક - ખર્ચ = ચોખ્ખી આવક.",
      "keyComponents": "મુખ્ય ઘટકો",
      "revenue": "આવક (ટોપ લાઇન)",
      "revenueP": "વેચાણમાંથી પેદા થયેલી કુલ રકમ.",
      "cogs": "વેચાયેલા માલની કિંમત (COGS)",
      "cogsP": "માલના ઉત્પાદન સાથે સંબંધિત સીધો ખર્ચ.",
      "grossProfit": "કુલ નફો",
      "grossProfitP": "આવક માઇનસ COGS, ઉત્પાદન કાર્યક્ષમતા દર્શાવે છે.",
      "netIncome": "ચોખ્ખી આવક (બોટમ લાઇન)",
      "netIncomeP": "કર અને વ્યાજ સહિતના તમામ ખર્ચને બાદ કર્યા પછીનો અંતિમ નફો.",
      "sampleTable": {
        "title": "નમૂના P&L નિવેદન",
        "particulars": "વિગતો",
        "amount": "રકમ (₹ માં)",
        "revenue": "આવક",
        "cogs": "વેચાયેલા માલની કિંમત (COGS)",
        "grossProfit": "કુલ નફો",
        "expenses": "સંચાલન ખર્ચ",
        "pbt": "કર પહેલાંનો નફો (PBT)",
        "tax": "કર",
        "netIncome": "ચોખ્ખી આવક"
      },
      "keyTakeaways": "મુખ્ય તારણો",
      "takeaway1": "P&L નિવેદન <strong>સમયગાળા દરમિયાન કંપનીના નાણાકીય પ્રદર્શનને</strong> દર્શાવે છે.",
      "takeaway2": "તે <strong>'ટોપ લાઇન' (આવક)</strong> થી શરૂ થાય છે અને <strong>'બોટમ લાઇન' (ચોખ્ખી આવક)</strong> પર સમાપ્ત થાય છે.",
      "takeaway3": "P&L નું વિશ્લેષણ તમને કંપનીની <strong>નફાકારકતા અને સંચાલન કાર્યક્ષમતા</strong> સમજવામાં મદદ કરે છે.",
      "takeaway4": "આવક અને ચોખ્ખી આવક બંનેમાં સતત વૃદ્ધિ શોધો."
    },
    "reading-the-cash-flow-statement": {
      "title": "કેશ ફ્લો નિવેદન વાંચવું",
      "description": "કંપની કેવી રીતે રોકડ પેદા કરી રહી છે અને તેનો ઉપયોગ કરી રહી છે તે જોવા માટે કેશ ફ્લો નિવેદનનું વિશ્લેષણ કરવાનું શીખો.",
      "whatIsIt": "કેશ ફ્લો નિવેદન શું છે?",
      "whatIsItP1": "કેશ ફ્લો નિવેદન (CFS) ચોક્કસ સમયગાળા દરમિયાન કંપનીમાં આવતી અને જતી તમામ રોકડ પર વિગતવાર નજર પૂરી પાડે છે. તે ફક્ત રોકડ સાથે વ્યવહાર કરે છે અને કંપનીની તરલતા સમજવા માટે નિર્ણાયક છે.",
      "whatIsItP2": "ઘણીવાર કહેવાય છે કે 'રોકડ રાજા છે,' અને આ નિવેદન તમને બરાબર કહે છે કે રોકડ ક્યાંથી આવી રહી છે અને ક્યાં જઈ રહી છે.",
      "threeSections": "CFS ના ત્રણ વિભાગો",
      "operating": "સંચાલન પ્રવૃત્તિઓમાંથી કેશ ફ્લો (CFO)",
      "operatingP": "કંપનીની સામાન્ય વ્યવસાયિક કામગીરીમાંથી પેદા થતી રોકડ. સકારાત્મક CFO નાણાકીય સ્વાસ્થ્યની મજબૂત નિશાની છે.",
      "investing": "રોકાણ પ્રવૃત્તિઓમાંથી કેશ ફ્લો (CFI)",
      "investingP": "કંપનીના રોકાણો માટે વપરાયેલી અથવા તેમાંથી પેદા થતી રોકડ, જેમ કે અસ્કયામતોની ખરીદી અથવા વેચાણ.",
      "financing": "નાણાકીય પ્રવૃત્તિઓમાંથી કેશ ફ્લો (CFF)",
      "financingP": "કંપની અને તેના માલિકો અને લેણદારો વચ્ચેનો રોકડ પ્રવાહ, જેમાં સ્ટોક જારી કરવો અને ડિવિડન્ડ ચૂકવવાનો સમાવેશ થાય છે.",
      "sampleTable": {
        "title": "નમૂના કેશ ફ્લો નિવેદન",
        "particulars": "વિગતો",
        "amount": "રકમ (₹ માં)",
        "operating": "સંચાલન પ્રવૃત્તિઓમાંથી કેશ ફ્લો",
        "netIncome": "ચોખ્ખી આવક",
        "depreciation": "ઘસારો",
        "operatingCashFlow": "સંચાલન પ્રવૃત્તિઓમાંથી ચોખ્ખી રોકડ",
        "investing": "રોકાણ પ્રવૃત્તિઓમાંથી કેશ ફ્લો",
        "assetSale": "સાધનોની ખરીદી",
        "investingCashFlow": "રોકાણ પ્રવૃત્તિઓમાંથી ચોખ્ખી રોકડ",
        "financing": "નાણાકીય પ્રવૃત્તિઓમાંથી કેશ ફ્લો",
        "debt": "દેવું જારી કરવું",
        "financingCashFlow": "નાણાકીય પ્રવૃત્તિઓમાંથી ચોખ્ખી રોકડ",
        "netCashFlow": "રોકડમાં ચોખ્ખો વધારો"
      },
      "keyTakeaways": "મુખ્ય તારણો",
      "takeaway1": "CFS બતાવે છે કે કંપની કેવી રીતે <strong>રોકડ પેદા કરે છે અને તેનો ઉપયોગ કરે છે</strong>.",
      "takeaway2": "તે <strong>સંચાલન, રોકાણ અને નાણાકીય</strong> પ્રવૃત્તિઓમાં વિભાજિત છે.",
      "takeaway3": "મજબૂત, સકારાત્મક <strong>કામગીરીમાંથી રોકડ પ્રવાહ</strong> એ સ્વસ્થ વ્યવસાયની મહત્વપૂર્ણ નિશાની છે.",
      "takeaway4": "CFS P&L નિવેદન કરતાં કંપનીના સ્વાસ્થ્યનું વધુ પારદર્શક ચિત્ર પૂરું પાડે છે."
    },
    "using-key-financial-ratios-eps-p/e-p/b-roe": {
      "title": "મુખ્ય નાણાકીય ગુણોત્તરનો ઉપયોગ (EPS, P/E, P/B, ROE)",
      "description": "સંખ્યાઓમાં છુપાયેલી વાર્તાઓને ઉજાગર કરો. આ પાઠ તમને કંપનીના સ્વાસ્થ્ય, નફાકારકતા અને મૂલ્યનું મૂલ્યાંકન કરવા માટે ચાર સૌથી શક્તિશાળી નાણાકીય ગુણોત્તરનો ઉપયોગ કેવી રીતે કરવો તે શીખવશે.",
      "intro": "નાણાકીય નિવેદનો કાચા ડેટાથી ભરેલા હોય છે. તેને સમજવા માટે, આપણે <strong>નાણાકીય ગુણોત્તર</strong>નો ઉપયોગ કરીએ છીએ. આ સરળ ગણતરીઓ છે જે આપણને કંપનીઓની તુલના કરવામાં, પ્રદર્શનનું વિશ્લેષણ કરવામાં અને માહિતગાર રોકાણ નિર્ણયો લેવામાં મદદ કરે છે. ચાલો ચાર આવશ્યક ગુણોત્તરમાં ઊંડા ઉતરીએ.",
      "eps": {
        "title": "1. શેર દીઠ કમાણી (EPS): નફાકારકતાનો સ્નેપશોટ",
        "p1": "<strong>તે શું છે:</strong> EPS બતાવે છે કે કંપની તેના સ્ટોકના દરેક શેર માટે કેટલો નફો કરે છે. તે પ્રતિ-શેર ધોરણે કંપનીની નફાકારકતાનું મૂળભૂત માપ છે.",
        "formula": "<strong>સૂત્ર:</strong> EPS = (ચોખ્ખી આવક - પ્રેફર્ડ ડિવિડન્ડ) / સરેરાશ બાકી શેર્સ",
        "whatItTells": "<strong>તે તમને શું કહે છે:</strong> ઉચ્ચ EPS સામાન્ય રીતે વધુ નફાકારક કંપની સૂચવે છે. વધુ અગત્યનું, સમય જતાં EPS માં સતત વૃદ્ધિ એ એક મજબૂત હકારાત્મક સંકેત છે.",
        "example": "જો કંપની A ની ચોખ્ખી આવક ₹10 કરોડ છે, કોઈ પ્રેફર્ડ ડિવિડન્ડ નથી, અને 1 કરોડ બાકી શેર્સ છે, તો તેની EPS ₹10 છે."
      },
      "pe": {
        "title": "2. પ્રાઇસ-ટુ-અર્નિંગ્સ (P/E) ગુણોત્તર: વેલ્યુએશન-ચેકર",
        "p1": "<strong>તે શું છે:</strong> P/E ગુણોત્તર કંપનીના વર્તમાન શેર ભાવની તુલના તેની શેર દીઠ કમાણી સાથે કરે છે. તે સૌથી વધુ વ્યાપકપણે ઉપયોગમાં લેવાતા મૂલ્યાંકન મેટ્રિક્સમાંનું એક છે.",
        "formula": "<strong>સૂત્ર:</strong> P/E ગુણોત્તર = શેર દીઠ બજાર ભાવ / શેર દીઠ કમાણી (EPS)",
        "whatItTells": "<strong>તે તમને શું કહે છે:</strong> તે સૂચવે છે કે રોકાણકારો કંપનીની કમાણીના દરેક રૂપિયા માટે કેટલું ચૂકવવા તૈયાર છે.",
        "highPe": "<strong>ઉચ્ચ P/E</strong> સૂચવી શકે છે કે રોકાણકારો ભવિષ્યમાં ઊંચી વૃદ્ધિની અપેક્ષા રાખે છે (પરંતુ તેનો અર્થ એ પણ થઈ શકે છે કે સ્ટોક વધુ મૂલ્યાંકન પામેલો છે).",
        "lowPe": "<strong>નીચો P/E</strong> સૂચવી શકે છે કે સ્ટોક ઓછો મૂલ્યાંકન પામેલો છે, અથવા કંપની પડકારોનો સામનો કરી રહી છે.",
        "comparison": "સમાન ઉદ્યોગની કંપનીઓની તુલના કરતી વખતે તે સૌથી વધુ ઉપયોગી છે."
      },
      "pb": {
        "title": "3. પ્રાઇસ-ટુ-બુક (P/B) ગુણોત્તર: 'ચોખ્ખી સંપત્તિ' મલ્ટિપલ",
        "p1": "<strong>તે શું છે:</strong> P/B ગુણોત્તર કંપનીના બજાર મૂડીકરણની તુલના તેના બુક વેલ્યુ સાથે કરે છે. બુક વેલ્યુ એ કંપનીની ચોખ્ખી સંપત્તિ મૂલ્ય છે, જેની ગણતરી કુલ અસ્કયામતો - કુલ જવાબદારીઓ તરીકે થાય છે.",
        "formula": "<strong>સૂત્ર:</strong> P/B ગુણોત્તર = શેર દીઠ બજાર ભાવ / શેર દીઠ બુક વેલ્યુ",
        "whatItTells": "<strong>તે તમને શું કહે છે:</strong> તે તમને સમજવામાં મદદ કરે છે કે શું તમે કંપનીની અસ્કયામતોના પુસ્તકો પરના મૂલ્ય માટે વાજબી ભાવ ચૂકવી રહ્યા છો.",
        "value": "1 થી નીચેનો P/B ગુણોત્તર ઘણીવાર સંભવિતપણે ઓછા મૂલ્યાંકન પામેલા સ્ટોકની નિશાની માનવામાં આવે છે. તે ખાસ કરીને નોંધપાત્ર મૂર્ત સંપત્તિ ધરાવતી કંપનીઓ, જેમ કે બેંકો અથવા ઉત્પાદન કંપનીઓનું મૂલ્યાંકન કરવા માટે ઉપયોગી છે."
      },
      "roe": {
        "title": "4. રિટર્ન ઓન ઇક્વિટી (ROE): કાર્યક્ષમતા એન્જિન",
        "p1": "<strong>તે શું છે:</strong> ROE માપે છે કે કંપનીનું સંચાલન શેરધારકોના નાણાંનો ઉપયોગ નફો મેળવવા માટે કેટલી અસરકારક રીતે કરી રહ્યું છે.",
        "formula": "<strong>સૂત્ર:</strong> ROE = ચોખ્ખી આવક / કુલ શેરહોલ્ડર ઇક્વિટી",
        "whatItTells": "<strong>તે તમને શું કહે છે:</strong> ઉચ્ચ ROE સૂચવે છે કે કંપની તેની ઇક્વિટી બેઝમાંથી નફો મેળવવામાં વધુ કાર્યક્ષમ છે.",
        "consistency": "કેટલાક વર્ષોમાં સ્થિર અને ઉચ્ચ ROE શોધો. સતત ઊંચો ROE (દા.ત., 15-20% થી ઉપર) ઘણીવાર ગુણવત્તાયુક્ત કંપનીની ઓળખ હોય છે."
      },
      "summaryTable": {
        "title": "ઝડપી સરખામણી કોષ્ટક",
        "ratio": "ગુણોત્તર",
        "whatItMeasures": "તે શું માપે છે",
        "ruleOfThumb": "સામાન્ય નિયમ",
        "eps": "શેર દીઠ નફાકારકતા",
        "epsRule": "વધુ સારું; વૃદ્ધિ માટે જુઓ.",
        "pe": "કમાણીનું બજાર મૂલ્યાંકન",
        "peRule": "ઉદ્યોગના સાથીદારો સાથે સરખામણી કરો.",
        "pb": "ભાવ વિ. બુક વેલ્યુ",
        "pbRule": "1 થી નીચે મૂલ્ય સૂચવી શકે છે.",
        "roe": "ઇક્વિટીના ઉપયોગમાં કાર્યક્ષમતા",
        "roeRule": "સતત ઊંચું રહેવું એ એક ઉત્તમ સંકેત છે."
      },
      "takeaways": {
        "title": "મુખ્ય તારણો",
        "item1": "<strong>EPS</strong> તમને કંપનીના પ્રતિ-શેર નફા વિશે જણાવે છે.",
        "item2": "<strong>P/E ગુણોત્તર</strong> તમને સ્ટોક તેની કમાણીની સાપેક્ષમાં વધુ મૂલ્યાંકન પામેલો છે કે ઓછો તે માપવામાં મદદ કરે છે.",
        "item3": "<strong>P/B ગુણોત્તર</strong> સ્ટોક ભાવની તુલના કંપનીના બુક વેલ્યુ સાથે કરે છે, જે સંપત્તિ-ભારે ઉદ્યોગો માટે ઉપયોગી છે.",
        "item4": "<strong>ROE</strong> બતાવે છે કે કંપની શેરહોલ્ડર રોકાણોમાંથી કેટલી સારી રીતે નફો મેળવી રહી છે.",
        "item5": "કોઈ એક ગુણોત્તર સંપૂર્ણ વાર્તા કહેતો નથી. વધુ સંપૂર્ણ ચિત્ર માટે તેમને સાથે મળીને ઉપયોગ કરો."
      }
    },
    "introduction-to-technical-analysis": {
      "title": "ટેકનિકલ એનાલિસિસનો પરિચય",
      "description": "તમારું ધ્યાન કંપનીના ફંડામેન્ટલ્સથી તેના બજારના આંકડાઓ પર સ્થાનાંતરિત કરો. ટેકનિકલ એનાલિસિસની મૂળભૂત બાબતો શીખો અને તે ભવિષ્યના ભાવની હિલચાલની આગાહી કરવા માટે ચાર્ટ્સનો કેવી રીતે ઉપયોગ કરે છે.",
      "whatIsIt": "ટેકનિકલ એનાલિસિસ શું છે?",
      "whatIsItP1": "ટેકનિકલ એનાલિસિસ એ એક ટ્રેડિંગ શિસ્ત છે જે રોકાણોનું મૂલ્યાંકન કરે છે અને ટ્રેડિંગ પ્રવૃત્તિમાંથી એકત્રિત આંકડાકીય વલણો, જેમ કે ભાવની હિલચાલ અને વોલ્યુમનું વિશ્લેષણ કરીને ટ્રેડિંગની તકો ઓળખે છે.",
      "whatIsItP2": "મુખ્ય ધારણા એ છે કે તમામ જાણીતી માહિતી પહેલેથી જ સ્ટોકમાં કિંમત પામી ચૂકી છે, અને ઇતિહાસ પુનરાવર્તિત થવાનું વલણ ધરાવે છે.",
      "coreTenets": {
        "title": "ટેકનિકલ એનાલિસિસના મુખ્ય સિદ્ધાંતો",
        "marketAction": "બજારની ક્રિયા દરેક વસ્તુને ડિસ્કાઉન્ટ કરે છે",
        "marketActionP": "તમામ માહિતી, ફંડામેન્ટલ્સથી લઈને બજારના મનોવિજ્ઞાન સુધી, સ્ટોકના ભાવમાં પ્રતિબિંબિત થાય છે.",
        "pricesMove": "ભાવ વલણોમાં આગળ વધે છે",
        "pricesMoveP": "ભાવ ઓળખી શકાય તેવા વલણોમાં આગળ વધે છે અને સ્પષ્ટ ઉલટફેર ન થાય ત્યાં સુધી ચાલુ રહેવાની શક્યતા છે.",
        "historyRepeats": "ઇતિહાસ પુનરાવર્તિત થવાનું વલણ ધરાવે છે",
        "historyRepeatsP": "પુનરાવર્તિત ભાવ પેટર્ન સુસંગત બજાર મનોવિજ્ઞાનને આભારી છે."
      },
      "keyTools": {
        "title": "વેપારના મુખ્ય સાધનો",
        "p1": "ટેકનિકલ વિશ્લેષકો બજારનું વિશ્લેષણ કરવા માટે વિવિધ સાધનોનો ઉપયોગ કરે છે:",
        "charts": "ચાર્ટ્સ",
        "chartsP": "સમય જતાં ભાવ ક્રિયાનું દ્રશ્ય પ્રતિનિધિત્વ, જેમ કે કેન્ડલસ્ટિક ચાર્ટ્સ.",
        "indicators": "સૂચકાંકો",
        "indicatorsP": "ભાવ અને/અથવા વોલ્યુમ પર આધારિત ગાણિતિક ગણતરીઓ, જેમ કે મૂવિંગ એવરેજ અને RSI."
      },
      "keyTakeaways": {
        "title": "મુખ્ય તારણો",
        "takeaway1": "ટેકનિકલ એનાલિસિસ ભવિષ્યના ભાવની હિલચાલની આગાહી કરવા માટે ઐતિહાસિક ભાવ અને વોલ્યુમ ડેટાનો ઉપયોગ કરે છે.",
        "takeaway2": "તે ત્રણ સિદ્ધાંતો પર આધારિત છે: બજાર દરેક વસ્તુને ડિસ્કાઉન્ટ કરે છે, ભાવ વલણોમાં આગળ વધે છે, અને ઇતિહાસ પુનરાવર્તિત થાય છે.",
        "takeaway3": "તે <strong>બજારનો સમય નક્કી કરવા</strong>, સારા પ્રવેશ અને બહાર નીકળવાના બિંદુઓને ઓળખવા માટેનું એક સાધન છે.",
        "takeaway4": "વ્યાપક ટ્રેડિંગ વ્યૂહરચના માટે તેનો ઉપયોગ ફંડામેન્ટલ એનાલિસિસ સાથે કરી શકાય છે."
      }
    },
    "how-to-read-candlestick-charts": {
      "title": "કેન્ડલસ્ટિક ચાર્ટ કેવી રીતે વાંચવા",
      "description": "સૌથી લોકપ્રિય પ્રકારના નાણાકીય ચાર્ટનું અર્થઘટન કરવાનું શીખો અને દરેક કેન્ડલસ્ટિક ખરીદદારો અને વેચાણકર્તાઓ વચ્ચેના યુદ્ધ વિશે શું વાર્તા કહે છે તે સમજો.",
      "intro": "કેન્ડલસ્ટિક ચાર્ટ્સ સ્ટોકના ભાવની હિલચાલને દૃષ્ટિગત કરવાની સૌથી લોકપ્રિય રીત છે. દરેક 'કેન્ડલસ્ટિક' ચોક્કસ સમયગાળામાં ભાવની ક્રિયા વિશે પુષ્કળ માહિતી પ્રદાન કરે છે.",
      "anatomy": {
        "title": "કેન્ડલસ્ટિકની રચના",
        "p1": "દરેક કેન્ડલસ્ટિક એક સમયગાળાનું પ્રતિનિધિત્વ કરે છે અને તેમાં ચાર મુખ્ય ડેટા પોઇન્ટ હોય છે: ઓપન, હાઇ, લો અને ક્લોઝ. આ બે મુખ્ય ભાગો બનાવે છે:",
        "body": {
          "title": "બોડી",
          "p1": "પહોળો ભાગ, જે ઓપન અને ક્લોઝ ભાવ વચ્ચેની રેન્જનું પ્રતિનિધિત્વ કરે છે."
        },
        "wicks": {
          "title": "વિક્સ (શેડોઝ)",
          "p1": "બોડીની ઉપર અને નીચેની પાતળી રેખાઓ, જે સૌથી ઊંચા અને નીચા ભાવોનું પ્રતિનિધિત્વ કરે છે."
        },
        "color": {
          "title": "રંગ",
          "p1": "લીલી (અથવા હોલો) કેન્ડલ બુલિશ છે (ક્લોઝ > ઓપન), જ્યારે લાલ (અથવા ભરેલી) કેન્ડલ બેરિશ છે (ક્લોઝ < ઓપન)."
        }
      },
      "patterns": {
        "title": "સરળ કેન્ડલસ્ટિક પેટર્ન",
        "intro": "વ્યક્તિગત કેન્ડલસ્ટિક્સ અને નાના જૂથો ટૂંકા ગાળાના ભાવની હિલચાલની આગાહી કરતી પેટર્ન બનાવી શકે છે.",
        "doji": {
          "title": "ડોજી",
          "p1": "એક કેન્ડલ જ્યાં ઓપન અને ક્લોઝ ભાવ લગભગ સમાન હોય છે, જે બજારમાં અનિર્ણય અને સંભવિત ટ્રેન્ડ રિવર્સલ સૂચવે છે.",
          "image_alt": "ડોજી કેન્ડલસ્ટિક પેટર્ન"
        },
        "hammer": {
          "title": "હેમર",
          "p1": "ટોચ પર એક નાની બોડી અને લાંબી નીચલી વિક. તે ડાઉનટ્રેન્ડમાં દેખાય છે અને સંભવિત બુલિશ રિવર્સલ સંકેત છે.",
          "image_alt": "હેમર કેન્ડલસ્ટિક પેટર્ન"
        },
        "engulfing": {
          "title": "એન્ગલ્ફિંગ પેટર્ન",
          "p1": "એક બે-કેન્ડલ પેટર્ન જ્યાં નાની કેન્ડલ પછી એક મોટી કેન્ડલ આવે છે જે તેને સંપૂર્ણપણે 'ઘੇરી લે' છે. બુલિશ એન્ગલ્ફિંગ પેટર્ન એક મજબૂત રિવર્સલ સંકેત છે.",
          "image_alt": "બુલિશ એન્ગલ્ફિંગ કેન્ડલસ્ટિક પેટર્ન"
        }
      },
      "keyTakeaways": {
        "title": "મુખ્ય તારણો",
        "takeaway1": "દરેક કેન્ડલસ્ટિક એક સમયગાળા માટે <strong>ઓપન, હાઇ, લો અને ક્લોઝ</strong> ભાવ દર્શાવે છે.",
        "takeaway2": "<strong>લીલી કેન્ડલ બુલિશ છે</strong> (ક્લોઝ > ઓપન), જ્યારે <strong>લાલ કેન્ડલ બેરિશ છે</strong> (ક્લોઝ < ઓપન).",
        "takeaway3": "<strong>બોડી</strong> ઓપન-ટુ-ક્લોઝ રેન્જ બતાવે છે; <strong>વિક્સ</strong> સત્રના અંતિમ છેડા બતાવે છે.",
        "takeaway4": "ડોજી, હેમર અને એન્ગલ્ફિંગ પેટર્ન જેવી સરળ પેટર્ન બજારના <strong>અનિર્ણય અથવા સંભવિત રિવર્સલ</strong>નો સંકેત આપી શકે છે."
      }
    },
    "identifying-trends-support-and-resistance": {
      "title": "ટ્રેન્ડ્સ, સપોર્ટ અને રેઝિસ્ટન્સને ઓળખવા",
      "description": "બજારની દિશા અને મુખ્ય ભાવ સ્તરોને ઓળખવાનું શીખો જ્યાં ખરીદી અને વેચાણનું દબાણ મજબૂત હોવાની અપેક્ષા છે.",
      "intro": "બજારની દિશા સમજવી અને મુખ્ય ભાવ સ્તરોને ઓળખવા એ ટેકનિકલ એનાલિસિસમાં મૂળભૂત કુશળતા છે. આ ખ્યાલો વેપારીઓને વધુ માહિતગાર નિર્ણયો લેવામાં મદદ કરે છે.",
      "image_alt": "સપોર્ટ અને રેઝિસ્ટન્સ સ્તરો દર્શાવતો ચાર્ટ",
      "trends": {
        "title": "ટ્રેન્ડ શું છે?",
        "p1": "ટ્રેન્ડ એ સામાન્ય દિશા છે જેમાં સ્ટોકનો ભાવ આગળ વધી રહ્યો છે.",
        "uptrend": {
          "title": "અપટ્રેન્ડ (બુલિશ)",
          "p1": "'ઊંચા હાઈ' અને 'ઊંચા લો' ની શ્રેણી દ્વારા વર્ગીકૃત થયેલ છે."
        },
        "downtrend": {
          "title": "ડાઉનટ્રેન્ડ (બેરિશ)",
          "p1": "'નીચા હાઈ' અને 'નીચા લો' ની શ્રેણી દ્વારા વર્ગીકૃત થયેલ છે."
        },
        "sideways": {
          "title": "સાઇડવેઝ ટ્રેન્ડ (રેન્જિંગ)",
          "p1": "જ્યારે ભાવ પ્રમાણમાં સાંકડી રેન્જમાં ટ્રેડ કરે છે ત્યારે થાય છે."
        }
      },
      "support": {
        "title": "સપોર્ટ: પ્રાઇસ ફ્લોર",
        "p1": "એક ભાવ સ્તર જ્યાં માંગની એકાગ્રતાને કારણે ડાઉનટ્રેન્ડ અટકવાની અપેક્ષા રાખી શકાય છે. તે એક સ્તર છે જ્યાં ખરીદદારો પ્રવેશ કરે તેવી અને ખરીદી કરે તેવી શક્યતા છે."
      },
      "resistance": {
        "title": "રેઝિસ્ટન્સ: પ્રાઇસ સીલિંગ",
        "p1": "એક ભાવ સ્તર જ્યાં પુરવઠાની એકાગ્રતાને કારણે અપટ્રેન્ડ અટકવાની અપેક્ષા રાખી શકાય છે. તે એક સ્તર છે જ્યાં વેચાણકર્તાઓ પ્રવેશ કરે તેવી અને વેચાણ કરે તેવી શક્યતા છે."
      },
      "keyTakeaways": {
        "title": "મુખ્ય તારણો",
        "takeaway1": "<strong>અપટ્રેન્ડ</strong>માં ઊંચા હાઈ અને ઊંચા લો હોય છે; <strong>ડાઉનટ્રેન્ડ</strong>માં નીચા હાઈ અને નીચા લો હોય છે.",
        "takeaway2": "<strong>સપોર્ટ</strong> એ એક ભાવ સ્તર છે જ્યાં ખરીદીનું દબાણ ડાઉનટ્રેન્ડને સંભવિતપણે રોકવા માટે પૂરતું મજબૂત હોય છે.",
        "takeaway3": "<strong>રેઝિસ્ટન્સ</strong> એ એક ભાવ સ્તર છે જ્યાં વેચાણનું દબાણ અપટ્રેન્ડને સંભવિતપણે રોકવા માટે પૂરતું મજબૂત હોય છે.",
        "takeaway4": "આ સ્તરોને ઓળખવું એ સંભવિત બજારના વળાંક બિંદુઓની અપેક્ષા રાખવા માટેની મુખ્ય કુશળતા છે."
      }
    },
    "using-essential-technical-indicators-moving-averages-rsi-macd": {
      "title": "આવશ્યક ટેકનિકલ સૂચકાંકોનો ઉપયોગ (મૂવિંગ એવરેજ, RSI, MACD)",
      "description": "મૂળભૂત ચાર્ટથી આગળ વધો. આ પાઠ તમને ત્રણ સૌથી શક્તિશાળી અને વ્યાપકપણે ઉપયોગમાં લેવાતા ટેકનિકલ સૂચકાંકોથી સજ્જ કરશે: મૂવિંગ એવરેજ, રિલેટિવ સ્ટ્રેન્થ ઇન્ડેક્સ (RSI), અને મૂવિંગ એવરેજ કન્વર્જન્સ ડાયવર્જન્સ (MACD).",
      "intro": "જ્યારે ભાવ ચાર્ટ અને વલણો તમને જમીનની સ્થિતિ આપે છે, ત્યારે ટેકનિકલ સૂચકાંકો તમારા જીપીએસ જેવા છે, જે બજારની ગતિ, સંભવિત ઉલટફેર અને વલણની મજબૂતાઈ વિશે ચોક્કસ સંકેતો પૂરા પાડે છે. તે સ્ટોકના ભાવ, વોલ્યુમ અથવા ઓપન ઇન્ટરેસ્ટ પર આધારિત ગાણિતિક ગણતરીઓ છે. ચાલો દરેક વેપારીએ જાણવા જોઈએ તેવા ત્રણ સૌથી આવશ્યક સૂચકાંકોનું અન્વેષણ કરીએ.",
      "image_placeholder_1": "એક છબી જે સ્ટોક ચાર્ટ પર ત્રણેય સૂચકાંકો (મૂવિંગ એવરેજ, RSI, અને MACD) પ્લોટ કરેલી દર્શાવે છે, જે એક વ્યાપક દૃશ્ય આપે છે.",
      "movingAverages": {
        "title": "1. મૂવિંગ એવરેજ (MA): પાથને સરળ બનાવવો",
        "p1": "મૂવિંગ એવરેજ એ સૌથી મૂળભૂત પરંતુ શક્તિશાળી ટેકનિકલ સૂચકાંકોમાંનો એક છે. તે સતત અપડેટ થતી સરેરાશ ભાવ બનાવીને ભાવ ડેટાને સરળ બનાવે છે. આ 'ઘોંઘાટ' ઘટાડવામાં અને અંતર્ગત વલણની દિશાને પ્રકાશિત કરવામાં મદદ કરે છે. તેને દૈનિક ભાવની હિલચાલના અસ્તવ્યસ્ત ઝિગઝેગ્સ દ્વારા ક્લીનર, વધુ વાંચી શકાય તેવી રેખા દોરવા તરીકે વિચારો.",
        "sma": {
          "title": "સિમ્પલ મૂવિંગ એવરેજ (SMA)",
          "p1": "SMA એ MA નો સૌથી સીધો પ્રકાર છે. તેની ગણતરી ચોક્કસ સંખ્યાના સમયગાળા (દા.ત., 50 દિવસ) માટેના બંધ ભાવોનો સરવાળો કરીને અને પછી તે સમયગાળાની સંખ્યા વડે ભાગાકાર કરીને કરવામાં આવે છે. ઉદાહરણ તરીકે, 50-દિવસની SMA છેલ્લા 50 ટ્રેડિંગ દિવસોમાં સરેરાશ ભાવ દર્શાવે છે, જેમાં દરેક દિવસના ભાવને સમાન વજન આપવામાં આવે છે.",
          "usage": "<strong>ઉપયોગ:</strong> લાંબા ગાળાના વલણોને ઓળખવા માટે SMA ઉત્તમ છે. 'ગોલ્ડન ક્રોસ' (50-દિવસની SMA 200-દિવસની SMA ને પાર કરે છે) એ ક્લાસિક લાંબા ગાળાનો બુલિશ સંકેત છે, જ્યારે 'ડેથ ક્રોસ' (50-દિવસની SMA 200-દિવસની SMA ની નીચે પાર કરે છે) બેરિશ છે."
        },
        "ema": {
          "title": "એક્સપોનેન્શિયલ મૂવિંગ એવરેજ (EMA)",
          "p1": "EMA સૌથી તાજેતરના ભાવોને વધુ વજન આપે છે, જે તેને નવી માહિતી અને અચાનક ભાવ ફેરફારો માટે વધુ પ્રતિભાવશીલ બનાવે છે. આ સંવેદનશીલતા તેને ઘણા ટૂંકા ગાળાના વેપારીઓ માટે પ્રિય બનાવે છે જેમને ઝડપથી પ્રતિક્રિયા આપવાની જરૂર હોય છે.",
          "usage": "<strong>ઉપયોગ:</strong> ટૂંકા ગાળાના વલણ ફેરફારોને ઓળખવા અને ટ્રેડિંગ સંકેતો જનરેટ કરવા માટે EMA આદર્શ છે. એક સામાન્ય વ્યૂહરચના 'ક્રોસઓવર' શોધવાની છે, જ્યાં ટૂંકા ગાળાની EMA (દા.ત., 12-દિવસ) લાંબા ગાળાની EMA (દા.ત., 26-દિવસ) ને પાર કરે છે તે ખરીદીનો સંકેત આપે છે, અને વેચાણ માટે તેનાથી વિપરીત."
        },
        "animation_placeholder_1": "એક એનિમેશન જે નવો ભાવ ડેટા ઉમેરાતા SMA અને EMA વચ્ચેની પ્રતિભાવશીલતામાં તફાવત દર્શાવે છે. EMA રેખા ધીમી ગતિએ ચાલતી SMA રેખા કરતાં ભાવ ક્રિયાને વધુ નજીકથી વળગી રહેશે."
      },
      "rsi": {
        "title": "2. રિલેટિવ સ્ટ્રેન્થ ઇન્ડેક્સ (RSI): મોમેન્ટમ ગેજ",
        "p1": "RSI એ એક મોમેન્ટમ ઓસિલેટર છે જે ભાવ ફેરફારોની ગતિ અને તીવ્રતાને માપે છે. તે 0 અને 100 ની વચ્ચે ઓસિલેટ કરે છે, બજાર માટે ટેકોમીટરની જેમ કાર્ય કરે છે, જે દર્શાવે છે કે ભાવો કેટલી ઝડપથી વધી રહ્યા છે કે ઘટી રહ્યા છે.",
        "howItWorks": "<strong>તે કેવી રીતે કાર્ય કરે છે:</strong> RSI, જે સામાન્ય રીતે 14 સમયગાળામાં ગણવામાં આવે છે, તે વેપારીઓને ઓવરબોટ અથવા ઓવરસોલ્ડ પરિસ્થિતિઓને ઓળખવામાં મદદ કરે છે. તે અપ-ડેઝ પરના સરેરાશ લાભની તુલના ડાઉન-ડેઝ પરના સરેરાશ નુકસાન સાથે કરે છે.",
        "overbought": "<strong>ઓવરબોટ (RSI > 70):</strong> જ્યારે RSI 70 થી ઉપર વધે છે, ત્યારે તે સૂચવે છે કે સ્ટોક ભારે માત્રામાં ખરીદવામાં આવ્યો છે અને તેનું મૂલ્ય વધુ હોઈ શકે છે. આ એક ચેતવણી સંકેત છે કે ઉપરની ગતિ કદાચ ઓછી થઈ રહી છે, અને ભાવ સુધારણા નિકટવર્તી હોઈ શકે છે.",
        "oversold": "<strong>ઓવરસોલ્ડ (RSI < 30):</strong> જ્યારે RSI 30 થી નીચે આવે છે, ત્યારે તે સૂચવે છે કે સ્ટોક ભારે માત્રામાં વેચવામાં આવ્યો છે અને તેનું મૂલ્ય ઓછું હોઈ શકે છે. આ એક સંકેત હોઈ શકે છે કે વેચાણનું દબાણ સમાપ્ત થઈ ગયું છે અને ભાવમાં ઉછાળો આવવાની શક્યતા છે.",
        "divergence": "<strong>ડાયવર્જન્સ:</strong> એક શક્તિશાળી સંકેત ત્યારે થાય છે જ્યારે ભાવ નવો ઉચ્ચ સ્તર બનાવે છે, પરંતુ RSI નવો ઉચ્ચ સ્તર બનાવવામાં નિષ્ફળ જાય છે (બેરિશ ડાયવર્જન્સ), અથવા જ્યારે ભાવ નવો નીચો સ્તર બનાવે છે, પરંતુ RSI ઉચ્ચ નીચો સ્તર બનાવે છે (બુલિશ ડાયવર્જન્સ). આ ઘણીવાર વલણ ઉલટफेर પહેલાં થાય છે.",
        "animation_placeholder_2": "એક એનિમેશન જે RSI રેખાને ઓવરબોટ ઝોન (>70) માં ઉપર જતી દર્શાવે છે કારણ કે સ્ટોકનો ભાવ તીવ્રપણે વધે છે, અને પછી ઓવરસોલ્ડ ઝોન (<30) માં નીચે આવતી દર્શાવે છે કારણ કે ભાવ ઘટે છે. તે બુલિશ ડાયવર્જન્સ પણ દર્શાવી શકે છે."
      },
      "macd": {
        "title": "3. મૂવિંગ એવરેજ કન્વર્જન્સ ડાયવર્જન્સ (MACD): ટ્રેન્ડ-ફોલોઅર",
        "p1": "MACD એ એક બહુમુખી ટ્રેન્ડ-ફોલોઇંગ મોમેન્ટમ સૂચક છે જે બે એક્સપોનેન્શિયલ મૂવિંગ એવરેજ (EMAs) વચ્ચેનો સંબંધ દર્શાવે છે. તે વલણની મજબૂતાઈ, દિશા, ગતિ અને અવધિમાં ફેરફારોને જાહેર કરવા માટે રચાયેલ છે.",
        "macdLine": "<strong>MACD રેખા:</strong> 12-પીરિયડ EMA માંથી 26-પીરિયડ EMA બાદ કરીને ગણતરી કરવામાં આવે છે. આ 'ઝડપી' રેખા છે.",
        "signalLine": "<strong>સિગ્નલ રેખા:</strong> MACD રેખાની 9-પીરિયડ EMA. આ 'ધીમી' રેખા છે જે સંકેતો માટે ટ્રિગર તરીકે કાર્ય કરે છે.",
        "histogram": "<strong>હિસ્ટોગ્રામ:</strong> MACD રેખા માઇનસ સિગ્નલ રેખા. તે બે રેખાઓ વચ્ચેના અંતરને દૃષ્ટિગત રીતે રજૂ કરે છે. જ્યારે હિસ્ટોગ્રામ સકારાત્મક અને વધતો હોય, ત્યારે બુલિશ ગતિ વધી રહી છે. જ્યારે તે નકારાત્મક અને વધતો હોય, ત્યારે બેરિશ ગતિ વધી રહી છે.",
        "signals": {
          "title": "MACD સંકેતો કેવી રીતે વાંચવા",
          "bullish": "<strong>બુલિશ ક્રોસઓવર:</strong> જ્યારે MACD રેખા (ઝડપી રેખા) સિગ્નલ રેખા (ધીમી રેખા) ની ઉપર પાર કરે છે, ત્યારે તે ખરીદીનો સંકેત છે, જે સૂચવે છે કે ગતિ ઉપરની તરફ શિફ્ટ થઈ રહી છે.",
          "bearish": "<strong>બેરિશ ક્રોસઓવર:</strong> જ્યારે MACD રેખા સિગ્નલ રેખાની નીચે પાર કરે છે, ત્યારે તે વેચાણનો સંકેત છે, જે સૂચવે છે કે ગતિ નીચેની તરફ શિફ્ટ થઈ રહી છે."
        },
        "animation_placeholder_3": "એક એનિમેશન જે MACD રેખાને સિગ્નલ રેખા પર પાર કરતી અને સંબંધિત હિસ્ટોગ્રામને નકારાત્મકથી સકારાત્મક તરફ જતો દર્શાવે છે, જે બુલિશ સંકેત સૂચવે છે."
      },
      "summaryTable": {
        "title": "સૂચક ઝડપી સંદર્ભ કોષ્ટક",
        "header1": "સૂચક",
        "header2": "તે શું માપે છે",
        "header3": "મુખ્ય સંકેતો",
        "row1_col1": "મૂવિંગ એવરેજ (MA)",
        "row1_col2": "વલણ દિશા",
        "row1_col3": "MA, ક્રોસઓવર (દા.ત., ગોલ્ડન/ડેથ ક્રોસ) સંબંધિત ભાવ સ્થિતિ",
        "row2_col1": "રિલેટિવ સ્ટ્રેન્થ ઇન્ડેક્સ (RSI)",
        "row2_col2": "ગતિ અને ઓવરબોટ/ઓવરસોલ્ડ સ્તરો",
        "row2_col3": "રીડિંગ્સ > 70 (ઓવરબોટ), < 30 (ઓવરસોલ્ડ), ડાયવર્જન્સ",
        "row3_col1": "MACD",
        "row3_col2": "વલણ ગતિ અને ઉલટફેર બિંદુઓ",
        "row3_col3": "MACD રેખા સિગ્નલ રેખા ઉપર/નીચે પાર કરવી, હિસ્ટોગ્રામ ફેરફારો"
      },
      "keyTakeaways": {
        "title": "મુખ્ય તારણો",
        "takeaway1": "<strong>મૂવિંગ એવરેજ</strong> (SMA અને EMA) તમને ભાવ ડેટાને સરળ બનાવીને વલણોને ઓળખવા અને પુષ્ટિ કરવામાં મદદ કરે છે.",
        "takeaway2": "<strong>RSI</strong> તમારું મોમેન્ટમ ગેજ છે, જે તમને ઓવરબોટ (>70) અને ઓવરસોલ્ડ (<30) પરિસ્થિતિઓ અને ડાયવર્જન્સ દ્વારા સંભવિત વલણ ઉલટફેરની ચેતવણી આપે છે.",
        "takeaway3": "<strong>MACD</strong> એક ગતિશીલ સૂચક છે જે ક્રોસઓવર દ્વારા સ્પષ્ટ ખરીદી અને વેચાણ સંકેતો પૂરા પાડે છે, જે તમને વલણની ગતિને અનુસરવામાં મદદ કરે છે.",
        "takeaway4": "આ સૂચકાંકો સાધનો છે, સ્ફટિકના દડા નથી. તેમની વાસ્તવિક શક્તિ અલગતાને બદલે સંકેતોની પુષ્ટિ કરવા માટે <strong>સંયોજનમાં</strong> ઉપયોગમાં લેવામાં આવે ત્યારે અનલોક થાય છે."
      }
    }
}
