{
    "what-is-a-stock": {
        "title": "સ્ટોક શું છે?",
        "description": "ચાલો, સંપૂર્ણ મૂળભૂત બાબતોથી શરૂ કરીએ. સ્ટોક શું છે અને તે બજારનો મૂળભૂત બિલ્ડિંગ બ્લોક શા માટે છે તે સમજો.",
        "simpleDefinition": "સરળ વ્યાખ્યા",
        "simpleDefinitionP1": "તેના મૂળમાં, <strong>સ્ટોક</strong> (જેને શેર અથવા ઇક્વિટી તરીકે પણ ઓળખવામાં આવે છે) એ એક પ્રકારની સુરક્ષા છે જે કોર્પોરેશનમાં <strong>માલિકી</strong> દર્શાવે છે અને કોર્પોરેશનની અસ્કયામતો અને કમાણીના ભાગ પર દાવો રજૂ કરે છે.",
        "simpleDefinitionP2": "સરળ શબ્દોમાં, જ્યારે તમે કોઈ કંપનીનો સ્ટોક ખરીદો છો, ત્યારે તમે તે કંપનીનો એક નાનો ટુકડો ખરીદી રહ્યા છો. તમે આંશિક માલિક, અથવા <strong>શેરહોલ્ડર</strong> બનો છો.",
        "ownershipVisualTitle": "એક કંપનીને પિઝા તરીકે કલ્પના કરો",
        "ownershipVisualP1": "પિઝાની દરેક સ્લાઇસ કંપનીના સ્ટોકના એક <strong>શેર</strong>નું પ્રતિનિધિત્વ કરે છે.",
        "ownershipVisualP2": "જ્યારે તમે એક શેર ખરીદો છો, ત્યારે તમે તે પિઝાની એક સ્લાઇસ ખરીદી રહ્યા છો. તમે આંશિક માલિક બનો છો!",
        "whyCompaniesIssue": "કંપનીઓ શા માટે સ્ટોક બહાર પાડે છે?",
        "whyCompaniesIssueP1": "કંપનીઓ મનોરંજન માટે માલિકી છોડી દેતી નથી. તેઓ એક પ્રાથમિક કારણોસર સ્ટોક બહાર પાડે છે: <strong>મૂડી (પૈસા) એકત્ર કરવા</strong>.",
        "fundingGrowth": "વૃદ્ધિ માટે ભંડોળ",
        "fundingGrowthP": "કંપનીને નવી ફેક્ટરીઓ બનાવવા, નવા ઉત્પાદનો વિકસાવવા, નવા બજારોમાં વિસ્તરણ કરવા અથવા વધુ લોકોને નોકરી પર રાખવા માટે પૈસાની જરૂર પડી શકે છે. સ્ટોક વેચવાથી દેવામાં ડૂબ્યા વિના આ કરવા માટે રોકડ મળે છે.",
        "goingPublic": "જાહેરમાં જવું (IPO)",
        "goingPublicP": "જ્યારે કોઈ ખાનગી કંપની પ્રથમ વખત તેના શેર જાહેર જનતાને વેચે છે, ત્યારે તેને પ્રારંભિક જાહેર ભરણું (IPO) કહેવામાં આવે છે. આ એક મોટી ઘટના છે જે મોટા પ્રમાણમાં મૂડી એકત્ર કરી શકે છે અને કંપનીની પ્રતિષ્ઠા અને જાહેર પ્રોફાઇલ વધારી શકે છે.",
        "whyPeopleBuy": "લોકો શા માટે સ્ટોક ખરીદે છે?",
        "whyPeopleBuyP": "રોકાણકારો નફો કમાવવાની અપેક્ષા સાથે સ્ટોક ખરીદે છે, જે બે મુખ્ય રીતે થઈ શકે છે:",
        "capitalGains": "મૂડી લાભ",
        "capitalGainsP": "જો કંપની સારું પ્રદર્શન કરે છે, તો તેનું મૂલ્ય વધે છે, અને તેના સ્ટોકનો ભાવ પણ વધે છે. પછી તમે તમારા શેર તમે ખરીદ્યા હતા તેના કરતા વધુ કિંમતે વેચી શકો છો. આ નફાને મૂડી લાભ કહેવામાં આવે છે.",
        "dividends": "ડિવિડન્ડ",
        "dividendsP": "કેટલીક કંપનીઓ તેમના નફાનો એક ભાગ તેમના શેરહોલ્ડરો સાથે વહેંચે છે. આ ચુકવણીઓને ડિવિડન્ડ કહેવામાં આવે છે. તે રોકાણકારોને નિયમિત આવકનો સ્ત્રોત પૂરો પાડે છે.",
        "keyTakeaways": "મુખ્ય મુદ્દાઓ",
        "takeaway1": "સ્ટોક એ કંપનીમાં <strong>માલિકી</strong> દર્શાવે છે.",
        "takeaway2": "કંપનીઓ વૃદ્ધિ અને કામગીરી માટે <strong>પૈસા એકઠા કરવા</strong> સ્ટોક બહાર પાડે છે.",
        "takeaway3": "રોકાણકારો <strong>મૂડી લાભ</strong> અને <strong>ડિવિડન્ડ</strong> દ્વારા પૈસા કમાવવાની સંભાવના માટે સ્ટોક ખરીદે છે.",
        "takeaway4": "સ્ટોકની માલિકીનો અર્થ એ છે કે તમે <strong>શેરહોલ્ડર</strong> છો અને કંપનીની અસ્કયામતો પર તમારો દાવો છે.",
        "keyTerms": "મુખ્ય શરતો",
        "term1": "<strong>શેરહોલ્ડર:</strong> એક વ્યક્તિ અથવા સંસ્થા જે કંપનીમાં શેર ધરાવે છે.",
        "term2": "<strong>આઈપીઓ (પ્રારંભિક જાહેર ભરણું):</strong> જ્યારે કોઈ ખાનગી કંપની પ્રથમ વખત તેના શેર જાહેર જનતાને ઓફર કરે છે.",
        "term3": "<strong>મૂડી લાભ:</strong> રોકાણના વેચાણમાંથી નફો.",
        "term4": "<strong>ડિવિડન્ડ:</strong> કંપનીની કમાણીનો એક ભાગ તેના શેરહોલ્ડરોને ચૂકવવામાં આવે છે."
    },
    "different-types-of-stocks": {
        "title": "વિવિધ પ્રકારના સ્ટોક્સ",
        "description": "બધા સ્ટોક્સ સમાન બનાવવામાં આવતા નથી. આ પાઠ તમને વિવિધ પ્રકારના સ્ટોક્સનો પરિચય કરાવશે, જે તમને તેમની અનન્ય લાક્ષણિકતાઓ અને જોખમ પ્રોફાઇલ્સને સમજવામાં મદદ કરશે.",
        "commonVsPreferred": {
            "title": "સામાન્ય વિ. પસંદગીના સ્ટોક્સ",
            "p1": "<strong>સામાન્ય સ્ટોક:</strong> મોટાભાગના લોકો જ્યારે સ્ટોક્સ વિશે વાત કરે છે ત્યારે આનો જ અર્થ થાય છે. તે મતદાનનો અધિકાર આપે છે, જે શેરધારકોને કંપનીના નિર્ણયોમાં અભિપ્રાય આપવા દે છે. સામાન્ય સ્ટોકધારકોને ડિવિડન્ડ મળી શકે છે, પરંતુ તેની કોઈ ગેરંટી નથી.",
            "p2": "<strong>પસંદગીનો સ્ટોક:</strong> આ સ્ટોક્સમાં સામાન્ય રીતે મતદાનનો અધિકાર હોતો નથી. જોકે, તેઓ સામાન્ય રીતે નિશ્ચિત ડિવિડન્ડ ચૂકવે છે જે સામાન્ય સ્ટોક ડિવિડન્ડ પહેલાં ચૂકવવામાં આવે છે. જો કંપની બંધ થાય તો, પસંદગીના સ્ટોકધારકોનો કંપનીની અસ્કયામતો પર વધુ દાવો હોય છે."
        },
        "byMarketCap": {
            "title": "બજાર મૂડીકરણ દ્વારા વર્ગીકરણ",
            "p1": "<strong>લાર્જ-કેપ સ્ટોક્સ:</strong> આ $10 બિલિયનથી વધુના બજાર મૂડીકરણવાળી મોટી, સુસ્થાપિત કંપનીઓના સ્ટોક્સ છે. તેમને સામાન્ય રીતે ઓછા જોખમી માનવામાં આવે છે.",
            "p2": "<strong>મિડ-કેપ સ્ટોક્સ:</strong> આ $2 બિલિયન અને $10 બિલિયન વચ્ચેના બજાર મૂડીકરણવાળી કંપનીઓના સ્ટોક્સ છે. તેઓ વૃદ્ધિની સંભાવના અને સ્થિરતાનું સંતુલન પ્રદાન કરે છે.",
            "p3": "<strong>સ્મોલ-કેપ સ્ટોક્સ:</strong> આ $300 મિલિયન અને $2 બિલિયન વચ્ચેના બજાર મૂડીકરણવાળી નાની કંપનીઓના સ્ટોક્સ છે. તેમની પાસે ઉચ્ચ વૃદ્ધિની સંભાવના હોય છે પરંતુ વધુ જોખમ પણ હોય છે."
        },
        "byStyle": {
            "title": "રોકાણ શૈલી દ્વારા વર્ગીકરણ",
            "p1": "<strong>વૃદ્ધિ સ્ટોક્સ:</strong> આ એવી કંપનીઓના સ્ટોક્સ છે જે બજારની અન્ય કંપનીઓની તુલનામાં સરેરાશ કરતાં વધુ દરે વૃદ્ધિ પામવાની અપેક્ષા રાખે છે. તેઓ ઘણીવાર ડિવિડન્ડ ચૂકવતા નથી, કારણ કે તેઓ વિસ્તરણ માટે કમાણીનું પુનઃરોકાણ કરે છે.",
            "p2": "<strong>મૂલ્ય સ્ટોક્સ:</strong> આ એવા સ્ટોક્સ છે જે તેમની મૂળભૂત બાબતો, જેમ કે કમાણી, વેચાણ અને પુસ્તક મૂલ્યની તુલનામાં ઓછી કિંમતે વેપાર કરે છે. તેઓ ઘણીવાર રોકાણકારો દ્વારા અવગણવામાં આવે છે અને તેમનું મૂલ્ય ઓછું આંકવામાં આવી શકે છે."
        },
        "keyTakeaways": {
            "title": "મુખ્ય મુદ્દાઓ",
            "item1": "સ્ટોક્સને સામાન્ય અને પસંદગીના સ્ટોક્સમાં વ્યાપકપણે વર્ગીકૃત કરી શકાય છે, દરેકના અલગ અલગ અધિકારો અને લાભો છે.",
            "item2": "બજાર મૂડીકરણ (લાર્જ-કેપ, મિડ-કેપ, સ્મોલ-કેપ) એ સ્ટોકના જોખમ અને વૃદ્ધિની સંભાવનાનું મૂલ્યાંકન કરવામાં મુખ્ય પરિબળ છે.",
            "item3": "રોકાણ શૈલી (વૃદ્ધિ વિ. મૂલ્ય) રોકાણકારોને તેમના નાણાકીય લક્ષ્યો અને જોખમ સહનશીલતા સાથે તેમની સ્ટોક પસંદગીઓને ગોઠવવામાં મદદ કરે છે."
        }
    },
    "what-is-a-stock-market": {
        "title": "શેરબજાર શું છે?",
        "description": "કેન્દ્રીય બજાર શોધો જ્યાં શેરો ખરીદવામાં અને વેચવામાં આવે છે, અને અર્થતંત્રમાં તેની મહત્વપૂર્ણ ભૂમિકાને સમજો.",
        "analogy": {
            "title": "એક સરળ સરખામણી: સુપરમાર્કેટ",
            "p1": "શેરબજારને એક વિશાળ, સુવ્યવસ્થિત સુપરમાર્કેટની જેમ વિચારો. પરંતુ ફળો, શાકભાજી અને કરિયાણા વેચવાને બદલે, તે જાહેરમાં સૂચિબદ્ધ કંપનીઓના શેર (માલિકીના ટુકડા) વેચે છે.",
            "supermarket": {
                "title": "એક સુપરમાર્કેટ...",
                "p": "ખરીદદારો (ગ્રાહકો)ને વેચાણકર્તાઓ (ખેડૂતો, બ્રાન્ડ્સ) સાથે જોડે છે."
            },
            "stockMarket": {
                "title": "એક શેરબજાર...",
                "p": "ખરીદદારો (રોકાણકારો)ને વેચાણકર્તાઓ (અન્ય રોકાણકારો અથવા કંપનીઓ) સાથે જોડે છે."
            }
        },
        "coreFunctions": {
            "title": "શેરબજારના મુખ્ય કાર્યો",
            "p1": "શેરબજાર બે પ્રાથમિક કાર્યો કરે છે જે અર્થતંત્ર માટે નિર્ણાયક છે:",
            "item1": {
                "title": "ખરીદદારો અને વેચાણકર્તાઓને જોડવું",
                "p": "તે એક કેન્દ્રિય, નિયમનકારી અને પારદર્શક પ્લેટફોર્મ પૂરું પાડે છે જ્યાં જે લોકો શેર ખરીદવા માંગે છે તેઓ સરળતાથી એવા લોકોને શોધી શકે છે જેઓ તેમને વેચવા માંગે છે. આ તરલતા બનાવે છે, જે રોકાણમાં પ્રવેશ અને બહાર નીકળવાનું સરળ બનાવે છે."
            },

            "item2": {
                "title": "મૂડી નિર્માણને સુવિધાજનક બનાવવું",
                "p": "તે કંપનીઓને જાહેર જનતાને માલિકીના હિસ્સા (શેર) વેચીને નાણાં (મૂડી) એકત્રિત કરવાની મંજૂરી આપે છે. આ મૂડીનો ઉપયોગ પછી વ્યવસાયને વિકસાવવા, નોકરીઓ બનાવવા અને નવીનતા લાવવા માટે થાય છે."
            }
        },
        "takeaways": {
            "item1": "શેરબજાર એ શેર ખરીદવા અને વેચવા માટેનું એક <strong>કેન્દ્રિય બજાર</strong> છે.",
            "item2": "તે <strong>તરલતા</strong> પૂરી પાડે છે, જે શેરોનો વેપાર કરવાનું સરળ બનાવે છે.",
            "item3": "તે <strong>મૂડી નિર્માણ</strong> માટે નિર્ણાયક છે, જે કંપનીઓને વિકાસ માટે નાણાં એકત્રિત કરવામાં મદદ કરે છે."
        }
    },
    "how-stocks-are-traded": {
        "title": "શેરોનો વેપાર કેવી રીતે થાય છે",
        "description": "પ્રાથમિક અને દ્વિતીય બજારો વચ્ચેનો તફાવત સમજો, અને દરેક વ્યવહારમાં સામેલ મુખ્ય ખેલાડીઓ વિશે જાણવા માટે પડદા પાછળ જાઓ.",
        "primarySecondary": {
            "title": "પ્રાથમિક વિ. દ્વિતીય બજારો",
            "p1": "શેરનો વેપાર બે અલગ બજારોમાં થાય છે:",
            "primary": {
                "title": "પ્રાથમિક બજાર",
                "p": "અહીં શેરોનો જન્મ થાય છે. જ્યારે કોઈ કંપની પ્રારંભિક જાહેર ભરણું (IPO) યોજે છે, ત્યારે તે તેના શેર પ્રથમ વખત સીધા રોકાણકારોને વેચે છે. પૈસા સીધા કંપની પાસે જાય છે."
            },
            "secondary": {
                "title": "દ્વિતીય બજાર",
                "p": "આને જ આપણે સામાન્ય રીતે 'શેરબજાર' કહીએ છીએ. અહીં રોકાણકારો કંપનીની સંડોવણી વિના એકબીજા સાથે શેરનો વેપાર કરે છે. ભાવ પુરવઠા અને માંગ દ્વારા નક્કી થાય છે."
            }
        },
        "keyPlayers": {
            "title": "મુખ્ય ખેલાડીઓ",
            "exchanges": {
                "title": "સ્ટોક એક્સચેન્જો",
                "p": "આ સંગઠિત બજારો છે જ્યાં વેપાર થાય છે. ભારતમાં, બે મુખ્ય એક્સચેન્જો <strong>નેશનલ સ્ટોક એક્સચેન્જ (NSE)</strong> અને <strong>બોમ્બે સ્ટોક એક્સચેન્જ (BSE)</strong> છે."
            },
            "brokers": {
                "title": "દલાલો (બ્રોકર્સ)",
                "p": "રિટેલ રોકાણકારો સીધા એક્સચેન્જ પર વેપાર કરી શકતા નથી. તેમને તેમના વતી સોદા કરવા માટે સ્ટોકબ્રોકર (જેમ કે ઝેરોધા, અપસ્ટોક્સ, વગેરે) નામના લાઇસન્સ પ્રાપ્ત મધ્યસ્થીની જરૂર પડે છે."
            }
        },
        "takeaways": {
            "item1": "<strong>પ્રાથમિક બજાર</strong> નવા શેરો (IPO) માટે છે, જ્યાં પૈસા કંપનીને જાય છે.",
            "item2": "<strong>દ્વિતીય બજાર</strong> એ છે જ્યાં રોકાણકારો એકબીજા સાથે હાલના શેરોનો વેપાર કરે છે.",
            "item3": "તમારે NSE અને BSE જેવા મોટા <strong>સ્ટોક એક્સચેન્જો</strong> પર વેપાર કરવા માટે <strong>દલાલ</strong>ની જરૂર છે."
        }
    },
    "reading-a-stock-quote": {
        "title": "સ્ટોક ક્વોટ વાંચવું",
        "description": "સ્ટોકની કામગીરી અને મૂલ્યાંકનને ઝડપથી સમજવા માટે સ્ટોક ક્વોટમાંના નંબરો અને પ્રતીકોને સમજવાનું શીખો.",
        "intro": "સ્ટોક ક્વોટ એ સ્ટોકની આવશ્યક નાણાકીય માહિતીનો સ્નેપશોટ છે. તે પ્રથમ નજરમાં નંબરોનો ગૂંચવાડો લાગી શકે છે, પરંતુ એકવાર તમે શું જોવું તે જાણો છો, તે સમજવું સરળ છે.",
        "imageCaption": "એક કાલ્પનિક કંપની 'ઇનોવેટ કોર્પ' માટે એક સામાન્ય સ્ટોક ક્વોટ.",
        "keyTerms": {
            "title": "મુખ્ય શરતો સમજાવી",
            "price": {
                "term": "કિંમત (દા.ત., ₹1,250.50)",
                "def": "સ્ટોકના એક શેરની વર્તમાન બજાર કિંમત."
            },
            "change": {
                "term": "ફેરફાર (દા.ત., +25.10 (2.05%))",
                "def": "પાછલા દિવસના બંધ ભાવથી સ્ટોકની કિંમતમાં થયેલો ફેરફાર, જે નિરપેક્ષ મૂલ્ય અને ટકાવારી બંનેમાં દર્શાવેલ છે."
            },
            "volume": {
                "term": "વોલ્યુમ",
                "def": "વર્તમાન દિવસ દરમિયાન વેપાર થયેલા કુલ શેરોની સંખ્યા. ઉચ્ચ વોલ્યુમ ઉચ્ચ રસ દર્શાવે છે."
            },
            "marketCap": {
                "term": "માર્કેટ કેપ (માર્કેટ કેપિટલાઇઝેશન)",
                "def": "કંપનીના તમામ શેરોનું કુલ મૂલ્ય. તેની ગણતરી શેરના ભાવને કુલ શેરોની સંખ્યા વડે ગુણાકાર કરીને કરવામાં આવે છે."
            }
        },
        "takeaways": {
            "item1": "સ્ટોક ક્વોટ સ્ટોકના વર્તમાન ટ્રેડિંગ ડેટાનો <strong>ઝડપી સારાંશ</strong> પૂરો પાડે છે.",
            "item2": "મુખ્ય મેટ્રિક્સમાં <strong>કિંમત, ફેરફાર, વોલ્યુમ,</strong> અને <strong>માર્કેટ કેપ</strong> નો સમાવેશ થાય છે.",
            "item3": "આ શરતોને સમજવી એ સ્ટોકની કામગીરીનું વિશ્લેષણ કરવાનું પ્રથમ પગલું છે."
        }
    },
    "bull-vs-bear-markets": {
        "title": "બુલ વિ. બેર બજારો",
        "description": "બે મુખ્ય બજાર પ્રવાહો અને તેમને વ્યાખ્યાયિત કરતી રોકાણકારની ભાવનાને સમજો.",
        "intro": "તમે ઘણીવાર ટીકાકારોને 'બુલ' અને 'બેર' બજારો વિશે વાત કરતા સાંભળશો. આ શબ્દો બજારની એકંદર દિશા અને મનોદશાનું વર્ણન કરે છે.",
        "bull": {
            "title": "બુલ માર્કેટ",
            "subtitle": "બજાર આગળ વધી રહ્યું છે!",
            "char1": "ભાવ વધી રહ્યા છે",
            "char2": "રોકાણકારોનો વિશ્વાસ ઊંચો છે",
            "char3": "અર્થતંત્ર મજબૂત છે"
        },
        "bear": {
            "title": "બેર માર્કેટ",
            "subtitle": "બજાર નિષ્ક્રિય છે.",
            "char1": "ભાવ ઘટી રહ્યા છે (સામાન્ય રીતે 20% કે તેથી વધુ)",
            "char2": "રોકાણકારોનો વિશ્વાસ ઓછો છે",
            "char3": "અર્થતંત્ર નબળું પડી રહ્યું છે"
        },
        "takeaways": {
            "item1": "એક <strong>બુલ માર્કેટ</strong> વધતા ભાવો અને આશાવાદ દ્વારા વર્ગીકૃત થયેલ છે.",
            "item2": "એક <strong>બેર માર્કેટ</strong> ઘટતા ભાવો અને નિરાશાવાદ દ્વારા વર્ગીકૃત થયેલ છે.",
            "item3": "આ પ્રવાહો ચક્રીય છે અને બજારનો એક કુદરતી ભાગ છે."
        }
    },
    "market-indices": {
        "title": "બજાર સૂચકાંકો (સેન્સેક્સ અને નિફ્ટી)",
        "description": "જાણો કે બજાર સૂચકાંકો શેરબજારના એકંદર સ્વાસ્થ્ય માટે બેરોમીટર તરીકે કેવી રીતે કાર્ય કરે છે.",
        "intro": "બજાર સૂચકાંક એ શેરોના ચોક્કસ જૂથના પ્રદર્શનનું આંકડાકીય માપ છે. તે બજારના સ્વાસ્થ્ય અને દિશાનો સ્નેપશોટ પૂરો પાડે છે. ભારતમાં, બે સૌથી પ્રખ્યાત સૂચકાંકો છે:",
        "sensex": {
            "title": "બીએસઈ સેન્સેક્સ",
            "p1": "<strong>સેન્સેક્સ</strong> <strong>બોમ્બે સ્ટોક એક્સચેન્જ (બીએસઈ)</strong> નો મુખ્ય સૂચકાંક છે.",
            "p2": "તેમાં એક્સચેન્જ પરના 30 સૌથી મોટા અને સૌથી વધુ સક્રિય રીતે વેપાર થતા શેરોનો સમાવેશ થાય છે, જે એકંદર બજારનો નમૂનો પૂરો પાડે છે."
        },
        "nifty": {
            "title": "એનએસઈ નિફ્ટી 50",
            "p1": "<strong>નિફ્ટી 50</strong> <strong>નેશનલ સ્ટોક એક્સચેન્જ (એનએસઈ)</strong> નો મુખ્ય સૂચકાંક છે.",
            "p2": "તેમાં 50 સૌથી મોટી ભારતીય કંપનીઓનો સમાવેશ થાય છે, જે અર્થતંત્રના વ્યાપક ક્રોસ-સેક્શનનું પ્રતિનિધિત્વ કરે છે."
        },
        "takeaways": {
            "item1": "સેન્સેક્સ અને નિફ્ટી જેવા બજાર સૂચકાંકો <strong>એકંદર બજાર માટે બેરોમીટર</strong> તરીકે કાર્ય કરે છે.",
            "item2": "<strong>બીએસઈ સેન્સેક્સ</strong> 30 મુખ્ય શેરોને ટ્રેક કરે છે.",
            "item3": "<strong>એનએસઈ નિફ્ટી 50</strong> 50 મુખ્ય શેરોને ટ્રેક કરે છે."
        }
    },
    "role-of-sebi": {
        "title": "સેબીની ભૂમિકા",
        "description": "ભારતીય શેરબજારના ચોકીદારને મળો: સિક્યોરિટીઝ એન્ડ એક્સચેન્જ બોર્ડ ઓફ ઇન્ડિયા.",
        "intro": "શેરબજાર એ સૌના માટે ખુલ્લું નથી. તે એક અત્યંત નિયમનકારી વાતાવરણ છે, અને ભારતમાં મુખ્ય નિયમનકાર <strong>સેબી (સિક્યોરિટીઝ એન્ડ એક્સચેન્જ બોર્ડ ઓફ ઇન્ડિયા)</strong> છે.",
        "mandate": {
            "title": "સેબીનો પ્રાથમિક આદેશ",
            "item1": {
                "title": "રોકાણકારોનું રક્ષણ",
                "p": "બજાર વાજબી છે અને રોકાણકારો સાથે છેતરપિંડી થતી નથી તેની ખાતરી કરવી."
            },
            "item2": {
                "title": "બજારનો વિકાસ",
                "p": "સિક્યોરિટીઝ બજારના વિકાસ અને આરોગ્યને પ્રોત્સાહન આપવું."
            },
            "item3": {
                "title": "મધ્યસ્થીઓનું નિયમન",
                "p": "દલાલો, એક્સચેન્જો અને અન્ય ખેલાડીઓના આચરણની દેખરેખ રાખવી."
            }
        },
        "takeaways": {
            "item1": "<strong>સેબી</strong> ભારતીય સિક્યોરિટીઝ બજારનું મુખ્ય નિયમનકાર છે.",
            "item2": "તેનું મુખ્ય મિશન <strong>રોકાણકારોનું રક્ષણ</strong> કરવાનું છે.",
            "item3": "સેબી બજાર <strong>વાજબી, પારદર્શક અને કાર્યક્ષમ</strong> છે તેની ખાતરી કરવા માટે નિયમો નક્કી કરે છે."
        }
    },
    "navigation": {
        "backToModules": "કોર્સ મોડ્યુલ્સ પર પાછા જાઓ",
        "previous": "પાછલું",
        "next": "આગલું"
    },
    "stockMarketCourse": {
        "title": "શેરબજાર કોર્સ",
        "description": "એક સમજદાર રોકાણકાર બનવાની તમારી યાત્રા અહીંથી શરૂ થાય છે.",
        "module1": {
            "title": "મોડ્યુલ 1: મૂળભૂત બાબતો",
            "description": "શેરબજાર અને તેના ઘટકોના મૂળભૂત ખ્યાલો શીખો."
        },
        "module2": {
            "title": "મોડ્યુલ 2: બજાર કેવી રીતે કાર્ય કરે છે",
            "description": "શેરબજારને આકાર આપતી શક્તિઓ અને સંસ્થાઓને સમજો."
        },
        "module3": {
            "title": "મોડ્યુલ 3: બજારમાં તમારા પ્રથમ પગલાં",
            "description": "નવા રોકાણકારને તેમની વેપાર યાત્રા શરૂ કરવા માટે વ્યવહારુ, પગલા-દર-પગલા માર્ગદર્શિકા પ્રદાન કરવી."
        },
        "module4": {
            "title": "મોડ્યુલ 4: સ્ટોક પસંદગીની કળા: મૂળભૂત વિશ્લેષણ",
            "description": "શીખનારને કંપનીની નાણાકીય તંદુરસ્તીનું વિશ્લેષણ કરવા અને તેના આંતરિક મૂલ્યને નિર્ધારિત કરવાની કુશળતાથી સજ્જ કરવું."
        },
        "module5": {
            "title": "મોડ્યુલ 5: સમયનું વિજ્ઞાન: તકનીકી વિશ્લેષણ",
            "description": "ભાવ ક્રિયા અને વોલ્યુમના આધારે બજારના વલણો અને સંભવિત વેપારની તકોને ઓળખવા માટે તકનીકી વિશ્લેષણના સિદ્ધાંતોનો પરિચય આપવો."
        },
        "module6": {
            "title": "મોડ્યુલ 6: અદ્યતન સાધનો અને વ્યૂહરચનાઓ",
            "description": "નાણાકીય ડેરિવેટિવ્ઝ (ફ્યુચર્સ અને ઓપ્શન્સ) અને હેજિંગ અને સટ્ટામાં તેમના પ્રાથમિક ઉપયોગોનો પરિચય પ્રદાન કરવો."
        },
        "module7": {
            "title": "મોડ્યુલ 7: એક સ્થિતિસ્થાપક પોર્ટફોલિયોનું નિર્માણ અને સંચાલન",
            "description": "લાંબા ગાળાના રોકાણ પોર્ટફોલિયોના નિર્માણ, સંચાલન અને જાળવણી માટે સર્વગ્રાહી અભિગમમાં તમામ શીખેલા ખ્યાલોનું સંશ્લેષણ કરવું."
        }
    },
    "opening-a-demat-and-trading-account": {
        "title": "ડીમેટ અને ટ્રેડિંગ ખાતું ખોલાવવું",
        "description": "શેરબજારમાં તમારો પ્રવેશદ્વાર. આ પાઠ ભારતમાં રોકાણ અને વેપાર શરૂ કરવા માટે જરૂરી બે આવશ્યક ખાતાઓનું વર્ણન કરે છે.",
        "intro": "તમે તમારો પહેલો શેર ખરીદો કે વેચો તે પહેલાં, તમારે બે મુખ્ય ખાતા ખોલાવવા પડશે. તે જટિલ લાગી શકે છે, પરંતુ તે ખૂબ જ અલગ અને સરળ હેતુઓ માટે સેવા આપે છે. તેમને એક જ ઘરના બે અલગ દરવાજા તરીકે વિચારો.",
        "dematAccount": {
            "title": "ડીમેટ ખાતું: તમારું ડિજિટલ વૉલ્ટ",
            "p1": "એક <strong>ડીમેટ ખાતું</strong> (ડિમેટરિયલાઇઝ્ડ ખાતાનું ટૂંકું સ્વરૂપ) તમારી સિક્યોરિટીઝ માટે એક ડિજિટલ વૉલ્ટ અથવા બેંક ખાતા જેવું છે. ભૌતિક શેર પ્રમાણપત્રો રાખવાને બદલે, તમારા શેર, બોન્ડ, મ્યુચ્યુઅલ ફંડ અને અન્ય રોકાણો ઇલેક્ટ્રોનિક (ડિમેટરિયલાઇઝ્ડ) ફોર્મેટમાં રાખવામાં આવે છે.",
            "purpose": "<strong>હેતુ:</strong> તમારા રોકાણોને સુરક્ષિત રાખવા.",
            "analogy": "<strong>સરખામણી:</strong> તે લોકર છે જ્યાં તમે તમારી નાણાકીય અસ્કયામતો સંગ્રહિત કરો છો."
        },
        "tradingAccount": {
            "title": "ટ્રેડિંગ ખાતું: તમારો બજાર પ્રવેશ",
            "p1": "એક <strong>ટ્રેડિંગ ખાતું</strong> એ શેરબજારો (જેમ કે NSE અને BSE) સાથે તમારું જોડાણ છે. આ તે ખાતું છે જેનો ઉપયોગ તમે શેર અને અન્ય સિક્યોરિટીઝ માટે ખરીદી અને વેચાણના ઓર્ડર આપવા માટે કરો છો.",
            "purpose": "<strong>હેતુ:</strong> વ્યવહારો (ખરીદી અને વેચાણના ઓર્ડર) કરવા.",
            "analogy": "<strong>સરખામણી:</strong> તે શોપિંગ કાર્ટ છે જેનો ઉપયોગ તમે નાણાકીય સુપરમાર્કેટમાં વસ્તુઓ ખરીદવા કે વેચવા માટે કરો છો."
        },
        "howTheyWork": {
            "title": "તેઓ સાથે મળીને કેવી રીતે કાર્ય કરે છે",
            "step1": "<strong>પગલું 1: તમે તમારા ટ્રેડિંગ ખાતા</strong> દ્વારા 'ખરીદી' નો ઓર્ડર આપો છો.",
            "step2": "<strong>પગલું 2: તમારા લિંક કરેલા બેંક ખાતામાંથી</strong> ભંડોળ લેવામાં આવે છે.",
            "step3": "<strong>પગલું 3: શેરબજારમાં</strong> શેર ખરીદવામાં આવે છે.",
            "step4": "<strong>પગલું 4: ખરીદેલા શેર</strong> સુરક્ષા માટે તમારા ડીમેટ ખાતામાં જમા કરવામાં આવે છે.",
            "sellProcess": "વેચાણ પ્રક્રિયા ઉલટી છે: તમે તમારા ટ્રેડિંગ ખાતામાંથી વેચો છો, અને શેર તમારા ડીમેટ ખાતામાંથી લેવામાં આવે છે."
        },
        "keyTakeaways": {
            "title": "મુખ્ય મુદ્દાઓ",
            "item1": "ભારતીય શેરબજારમાં રોકાણ કરવા માટે તમારે <strong>ડીમેટ અને ટ્રેડિંગ ખાતું બંનેની</strong> જરૂર છે.",
            "item2": "એક <strong>ડીમેટ ખાતું</strong> તમારા શેરને ઇલેક્ટ્રોનિક રીતે <strong>ધરાવે છે</strong>.",
            "item3": "એક <strong>ટ્રેડિંગ ખાતું</strong> તમારા ખરીદી અને વેચાણના ઓર્ડરને <strong>અમલમાં મૂકે છે</strong>.",
            "item4": "આજકાલ મોટાભાગના બ્રોકરો એક અનુકૂળ 2-માં-1 ખાતું ઓફર કરે છે જે બંનેને જોડે છે."
        }
    },
    "the-know-your-customer-kyc-process": {
        "title": "તમારા ગ્રાહકને જાણો (KYC) પ્રક્રિયા"
    },
    "placing-your-first-trade-order-types": {
        "title": "તમારો પ્રથમ વેપાર કરવો: ઓર્ડરના પ્રકારો"
    },
    "the-different-players-in-the-market": {
        "title": "બજારમાં વિવિધ ખેલાડીઓ"
    },
    "introduction-to-fundamental-analysis": {
        "title": "મૂળભૂત વિશ્લેષણનો પરિચય"
    },
    "reading-the-balance-sheet": {
        "title": "સરવૈયું વાંચવું"
    },
    "reading-the-profit-loss-p&l-statement": {
        "title": "નફા અને નુકસાન (P&L) પત્રક વાંચવું"
    },
    "reading-the-cash-flow-statement": {
        "title": "રોકડ પ્રવાહ પત્રક વાંચવું"
    },
    "using-key-financial-ratios-eps-p/e-p/b-roe": {
        "title": "મુખ્ય નાણાકીય ગુણોત્તરનો ઉપયોગ (EPS, P/E, P/B, ROE)"
    },
    "introduction-to-technical-analysis": {
        "title": "તકનીકી વિશ્લેષણનો પરિચય"
    },
    "how-to-read-candlestick-charts": {
        "title": "કેન્ડલસ્ટિક ચાર્ટ કેવી રીતે વાંચવા"
    },
    "identifying-trends-support-and-resistance": {
        "title": "વલણો, આધાર અને પ્રતિકારને ઓળખવા"
    },
    "using-essential-technical-indicators-moving-averages-rsi-macd": {
        "title": "આવશ્યક તકનીકી સૂચકાંકોનો ઉપયોગ (મૂવિંગ એવરેજ, RSI, MACD)"
    },
    "introduction-to-derivatives": {
        "title": "ડેરિવેટિવ્ઝનો પરિચય"
    },
    "understanding-futures-contracts": {
        "title": "ફ્યુચર્સ કોન્ટ્રાક્ટ્સને સમજવું"
    },
    "understanding-options-contracts-calls-and-puts": {
        "title": "ઓપ્શન્સ કોન્ટ્રાક્ટ્સને સમજવું: કોલ્સ અને પુટ્સ"
    },
    "introduction-to-hedging-and-speculation-strategies": {
        "title": "હેજિંગ અને સટ્ટાબાજીની વ્યૂહરચનાઓનો પરિચય"
    },
    "the-principle-of-portfolio-diversification": {
        "title": "પોર્ટફોલિયો ડાઇવર્સિફિકેશનનો સિદ્ધાંત",
        "description": "તમારા બધા ઇંડા એક જ ટોપલીમાં ન મૂકો. રોકાણ જોખમનું સંચાલન કરવા માટે સૌથી મહત્વપૂર્ણ સિદ્ધાંત શીખો.",
        "whatIsDiversification": {
            "title": "પોર્ટફોલિયો ડાઇવર્સિફિકેશન શું છે?",
            "content": "પોર્ટફોલિયો ડાઇવર્સિફિકેશન એ જોખમ ઘટાડવા માટે વિવિધ અસ્કયામતોમાં રોકાણ કરવાની વ્યૂહરચના છે. વિચાર એ છે કે વિવિધ પ્રકારની અસ્કયામતોથી બનેલો પોર્ટફોલિયો, સરેરાશ, લાંબા ગાળે વધુ વળતર આપશે અને કોઈપણ વ્યક્તિગત અસ્કયામત અથવા અસ્કયામત વર્ગના જોખમને ઘટાડશે."
        },
        "whyDiversify": {
            "title": "ડાઇવર્સિફિકેશન શા માટે મહત્વનું છે?",
            "content": "ડાઇવર્સિફિકેશનનો મુખ્ય ધ્યેય તમારા પોર્ટફોલિયોની અસ્થિરતા ઘટાડવાનો છે. સમાન આર્થિક ઘટનાઓ પર વિવિધ અસ્કયામતો અલગ રીતે પ્રતિક્રિયા આપે છે. સંપૂર્ણ રીતે સહસંબંધિત ન હોય તેવી અસ્કયામતોને જોડીને, તમે તમારી રોકાણ યાત્રામાં ઉતાર-ચઢાવને સરળ બનાવી શકો છો. એક સારી રીતે વૈવિધ્યસભર પોર્ટફોલિયોને એક જ ખરાબ પ્રદર્શન કરતી અસ્કયામતથી મોટું નુકસાન થવાની શક્યતા ઓછી હોય છે."
        },
        "typesOfRisk": {
            "title": "જોખમને સમજવું: પ્રણાલીગત વિ. અપ્રણાલીગત",
            "systematic": "<strong>પ્રણાલીગત જોખમ:</strong> આ બજાર-વ્યાપી જોખમ છે જે તમામ રોકાણોને અસર કરે છે, જેમ કે વ્યાજ દરમાં ફેરફાર, ફુગાવો, અથવા રાજકીય અસ્થિરતા. ડાઇવર્સિફિકેશન આ જોખમને દૂર કરી શકતું નથી.",
            "unsystematic": "<strong>અપ્રણાલીગત જોખમ:</strong> આ જોખમ છે જે એક જ કંપની અથવા ઉદ્યોગ માટે વિશિષ્ટ છે, જેમ કે ઉત્પાદન રિકોલ અથવા નવો હરીફ. ડાઇવર્સિફિકેશન અપ્રણાલીગત જોખમ ઘટાડવામાં અત્યંત અસરકારક છે."
        },
        "howToDiversify": {
            "title": "તમારા પોર્ટફોલિયોને કેવી રીતે ડાઇવર્સિફાય કરવો",
            "assetClasses": "<strong>અસ્કયામત વર્ગોમાં:</strong> આ ડાઇવર્સિફિકેશનનું સૌથી મૂળભૂત સ્વરૂપ છે. આનો અર્થ એ છે કે તમારા રોકાણોને સ્ટોક્સ, બોન્ડ્સ અને રોકડ વચ્ચે ફેલાવો.",
            "withinAssetClasses": "<strong>અસ્કયામત વર્ગોની અંદર:</strong> ફક્ત એક જ સ્ટોક ખરીદશો નહીં. વિવિધ ક્ષેત્રો (દા.ત., ટેકનોલોજી, આરોગ્યસંભાળ, નાણા) અને કંપનીના કદ (લાર્જ-કેપ, મિડ-કેપ, સ્મોલ-કેપ) માં વૈવિધ્યકરણ કરો.",
            "geographic": "<strong>ભૌગોલિક ડાઇવર્સિફિકેશન:</strong> સ્થાનિક આર્થિક મંદીથી બચવા માટે વિવિધ દેશો અને પ્રદેશોની કંપનીઓમાં રોકાણ કરો."
        },
        "diversificationExample": {
            "title": "ઉદાહરણ: એક સરળ પોર્ટફોલિયો",
            "intro": "ચાલો બે સરળ પોર્ટફોલિયોની તુલના કરીએ:",
            "undiversified": "એક જ ટેક સ્ટોકમાં 100% સાથેનો એક અવૈવિધ્યસભર પોર્ટફોલિયો.",
            "diversified": "એક વૈવિધ્યસભર પોર્ટફોલિયો:",
            "item1": "નિફ્ટી 50 ઇન્ડેક્સ ફંડમાં 40% (મોટી ભારતીય કંપનીઓમાં વૈવિધ્યસભર)",
            "item2": "આંતરરાષ્ટ્રીય સ્ટોક ફંડમાં 20% (ભૌગોલિક વૈવિધ્યકરણ)",
            "item3": "સરકારી બોન્ડ ફંડમાં 30% (અસ્કયામત વર્ગ વૈવિધ્યકરણ)",
            "item4": "ગોલ્ડ ETF માં 10% (કોમોડિટી વૈવિધ્યકરણ)",
            "outro": "જો ટેક સેક્ટર ક્રેશ થાય, તો અવૈવિધ્યસભર પોર્ટફોલિયો તેના મૂલ્યનો મોટો હિસ્સો ગુમાવી શકે છે. જોકે, વૈવિધ્યસભર પોર્ટફોલિયોને તેની અન્ય હોલ્ડિંગ્સ દ્વારા ગાદી મળશે."
        },
        "bottomLine": {
            "title": "આખરી વાત",
            "content": "ડાઇવર્સિફિકેશન રોકાણમાં એકમાત્ર મફત ભોજન છે. તે વળતરને બલિદાન આપ્યા વિના જોખમ ઘટાડવા માટે એક સાબિત વ્યૂહરચના છે. એક સારી રીતે વિચારેલી ડાઇવર્સિફિકેશન વ્યૂહરચના કોઈપણ મજબૂત રોકાણ યોજનાનો પાયાનો પથ્થર છે."
        }
    },
    "asset-allocation-strategies": {
        "title": "એસેટ એલોકેશન સ્ટ્રેટેજીસ",
        "description": "તમારા નાણાકીય લક્ષ્યો અને જોખમ સહનશીલતાને અનુરૂપ પોર્ટફોલિયો કેવી રીતે બનાવવો તે શીખો. આ પાઠ રૂઢિચુસ્તથી આક્રમક સુધીની વિવિધ સંપત્તિ ફાળવણી વ્યૂહરચનાઓને આવરી લે છે.",
        "introduction": "સંપત્તિ ફાળવણી એ એક રોકાણકાર દ્વારા લેવામાં આવતા સૌથી મહત્વપૂર્ણ નિર્ણયોમાંનો એક છે. તે તમારા પોર્ટફોલિયોને સ્ટોક્સ, બોન્ડ્સ અને રોકડ જેવી વિવિધ સંપત્તિ શ્રેણીઓમાં વિભાજીત કરવાની પ્રક્રિયા છે. તમે તમારી સંપત્તિની ફાળવણી જે રીતે કરો છો તેની તમારા લાંબા ગાળાના વળતર પર કોઈપણ એકલ રોકાણ પસંદગી કરતાં વધુ અસર પડે છે. તમારા માટે યોગ્ય સંપત્તિ ફાળવણી વ્યૂહરચના તમારી વ્યક્તિગત પરિસ્થિતિઓ પર નિર્ભર રહેશે, જેમાં તમારી ઉંમર, નાણાકીય લક્ષ્યો અને જોખમ માટેની સહનશીલતાનો સમાવેશ થાય છે.",
        "section1_title": "સંપત્તિ ફાળવણી શું છે?",
        "section1_p1": "સંપત્તિ ફાળવણી એ એક રોકાણ વ્યૂહરચના છે જે વ્યક્તિના લક્ષ્યો, જોખમ સહનશીલતા અને રોકાણ ક્ષિતિજ અનુસાર પોર્ટફોલિયોની સંપત્તિની ફાળવણી કરીને જોખમ અને પુરસ્કારને સંતુલિત કરવાનો હેતુ ધરાવે છે. ત્રણ મુખ્ય સંપત્તિ વર્ગો છે:",
        "section1_l1": "<strong>સ્ટોક્સ:</strong> વૃદ્ધિની ઉચ્ચ સંભાવના, પણ ઊંચું જોખમ પણ.",
        "section1_l2": "<strong>બોન્ડ્સ:</strong> સ્ટોક્સ કરતાં ઓછું જોખમ, વધુ સાધારણ વળતર સાથે.",
        "section1_l3": "<strong>રોકડ અને રોકડ સમકક્ષ:</strong> ખૂબ ઓછું જોખમ, પણ ખૂબ ઓછું વળતર પણ.",
        "section2_title": "સામાન્ય સંપત્તિ ફાળવણી વ્યૂહરચનાઓ",
        "section2_p1": "<strong>રૂઢિચુસ્ત વ્યૂહરચના:</strong> આ વ્યૂહરચના ઓછી જોખમ સહનશીલતાવાળા રોકાણકારો માટે છે. એક સામાન્ય રૂઢિચુસ્ત પોર્ટફોલિયોમાં 70% બોન્ડ્સ, 20% સ્ટોક્સ અને 10% રોકડ હોઈ શકે છે.",
        "section2_p2": "<strong>મધ્યમ વ્યૂહરચના:</strong> આ મધ્યમ જોખમ સહનશીલતાવાળા રોકાણકારો માટે છે. એક મધ્યમ પોર્ટફોલિયોમાં 60% સ્ટોક્સ અને 40% બોન્ડ્સ હોઈ શકે છે.",
        "section2_p3": "<strong>આક્રમક વ્યૂહરચના:</strong> આ ઉચ્ચ જોખમ સહનશીલતાવાળા રોકાણકારો માટે છે જેઓ ઉચ્ચ વળતર શોધી રહ્યા છે. એક આક્રમક પોર્ટફોલિયોમાં 80% સ્ટોક્સ અને 20% બોન્ડ્સ હોઈ શકે છે.",
        "section3_title": "તમારી પોતાની ફાળવણી શોધો",
        "conclusion_title": "નિષ્કર્ષ: તમારી સફળતા માટેની બ્લુપ્રિન્ટ",
        "conclusion_p1": "સંપત્તિ ફાળવણી એ એક વખતોવખતનો નિર્ણય નથી. તમારા પોર્ટફોલિયોની સમયાંતરે સમીક્ષા કરવી અને તે તમારા લક્ષ્યો સાથે સુસંગત રહે તેની ખાતરી કરવા માટે જરૂર મુજબ તેને પુનઃસંતુલિત કરવું મહત્વપૂર્ણ છે. એક વિચારશીલ સંપત્તિ ફાળવણી વ્યૂહરચના બનાવીને, તમે તમારા નાણાકીય ભવિષ્ય માટે એક મજબૂત પાયો બનાવી રહ્યા છો."
    },
    "risk-management-position-sizing-and-stop-loss-orders": {
        "title": "રિસ્ક મેનેજમેન્ટ: પોઝિશન સાઈઝિંગ અને સ્ટોપ-લોસ ઓર્ડર્સ"
    },
    "the-investor's-mind-managing-psychological-biases": {
        "title": "રોકાણકારનું મન: મનોવૈજ્ઞાનિક પૂર્વગ્રહોનું સંચાલન"
    }
}
