{
    "introduction-to-technical-analysis": {
        "title": "तकनीकी विश्लेषण का परिचय",
        "description": "पिछले बाजार के आंकड़ों की जांच करके भविष्य के मूल्य आंदोलनों का पूर्वानुमान लगाना सीखें।",
        "whatIsIt": "चार्ट पढ़ना: तकनीकी विश्लेषण क्या है?",
        "whatIsItP1": "तकनीकी विश्लेषण एक व्यापारिक अनुशासन है जिसका उपयोग निवेश का मूल्यांकन करने और व्यापारिक गतिविधि से एकत्रित सांख्यिकीय प्रवृत्तियों, जैसे मूल्य आंदोलन और मात्रा का विश्लेषण करके व्यापार के अवसरों की पहचान करने के लिए किया जाता है।",
        "whatIsItP2": "मौलिक विश्लेषण के विपरीत, जो किसी कंपनी के वित्तीय स्वास्थ्य पर ध्यान केंद्रित करता है, तकनीकी विश्लेषण चार्ट पढ़ने और भविष्य के मूल्य आंदोलनों की भविष्यवाणी करने के लिए पैटर्न और संकेतकों का उपयोग करने के बारे में है।",
        "coreTenets": {
            "title": "तकनीकी विश्लेषण के मूल सिद्धांत",
            "marketAction": "बाजार सब कुछ छूट देता है",
            "marketActionP": "तकनीकी विश्लेषकों का मानना ​​है कि सभी ज्ञात जानकारी पहले से ही एक स्टॉक की कीमत में परिलक्षित होती है। इसमें मौलिक कारकों से लेकर बाजार मनोविज्ञान तक सब कुछ शामिल है।",
            "pricesMove": "कीमतें रुझानों में चलती हैं",
            "pricesMoveP": "तकनीकी विश्लेषकों का मानना ​​है कि मूल्य आंदोलन यादृच्छिक नहीं हैं। इसके बजाय, वे उन रुझानों का पालन करते हैं जिन्हें पहचाना जा सकता है और व्यापारिक निर्णय लेने के लिए उपयोग किया जा सकता है।",
            "historyRepeats": "इतिहास खुद को दोहराता है",
            "historyRepeatsP": "बाजार मनोविज्ञान पूर्वानुमानित होता है। पिछले चार्ट पैटर्न का विश्लेषण करके, तकनीकी विश्लेषक भविष्य में बाजार कैसे व्यवहार कर सकता है, इसके बारे में जानकारी प्राप्त कर सकते हैं।"
        },
        "keyTools": {
            "title": "तकनीकी विश्लेषक के प्रमुख उपकरण",
            "p1": "तकनीकी विश्लेषक बाजार का विश्लेषण करने के लिए विभिन्न प्रकार के उपकरणों का उपयोग करते हैं। इनमें शामिल हैं:",
            "charts": "चार्ट",
            "chartsP": "ये तकनीकी विश्लेषक का प्राथमिक उपकरण हैं। चार्ट का उपयोग समय के साथ मूल्य आंदोलनों की कल्पना करने के लिए किया जाता है। सामान्य प्रकार के चार्ट में लाइन चार्ट, बार चार्ट और कैंडलस्टिक चार्ट शामिल हैं।",
            "indicators": "संकेतक",
            "indicatorsP": "ये स्टॉक की कीमत और/या मात्रा के आधार पर गणितीय गणनाएं हैं। इनका उपयोग रुझानों, गति और अन्य बाजार स्थितियों की पहचान करने में मदद के लिए किया जाता है। सामान्य संकेतकों में मूविंग एवरेज, रिलेटिव स्ट्रेंथ इंडेक्स (RSI), और मूविंग एवरेज कन्वर्जेंस डाइवर्जेंस (MACD) शामिल हैं।"
        },
        "keyTakeaways": {
            "title": "मुख्य बातें",
            "takeaway1": "तकनीकी विश्लेषण भविष्य के मूल्य आंदोलनों का पूर्वानुमान लगाने के लिए <strong>पिछले बाजार डेटा</strong> का उपयोग करता है।",
            "takeaway2": "यह तीन मूल सिद्धांतों पर आधारित है: बाजार सब कुछ छूट देता है, कीमतें रुझानों में चलती हैं, और इतिहास खुद को दोहराता है।",
            "takeaway3": "तकनीकी विश्लेषक के प्राथमिक उपकरण <strong>चार्ट और संकेतक</strong> हैं।",
            "takeaway4": "तकनीकी विश्लेषण व्यापार के अवसरों की पहचान करने के लिए एक मूल्यवान उपकरण है, लेकिन यह अपनी सीमाओं के बिना नहीं है।"
        }
    },
    "using-key-financial-ratios-eps-p/e-p/b-roe": {
        "title": "प्रमुख वित्तीय अनुपातों का उपयोग: ईपीएस, पी/ई, पी/बी और आरओई",
        "description": "चार आवश्यक वित्तीय अनुपातों के साथ कंपनी के प्रदर्शन के रहस्यों को अनलॉक करें। लाभप्रदता, मूल्यांकन और दक्षता का विश्लेषण करके बेहतर निवेश निर्णय लेना सीखें।",
        "intro": "वित्तीय अनुपात की दुनिया में आपका स्वागत है! इन्हें अपने वित्तीय जासूस टूलकिट के रूप में सोचें, जो आपको किसी कंपनी के नंबरों के पीछे की असली कहानी को उजागर करने में मदद करते हैं। इस पाठ में, हम चार सबसे शक्तिशाली अनुपातों का पता लगाएंगे: प्रति शेयर आय (ईपीएस), मूल्य-से-आय (पी/ई), मूल्य-से-बुक (पी/बी), और इक्विटी पर रिटर्न (आरओई)। इनमें महारत हासिल करने से आपको संभावित निवेशों का मूल्यांकन करने में एक महत्वपूर्ण बढ़त मिलेगी।",
        "eps": {
            "title": "ईपीएस: प्रति शेयर लाभ",
            "p1": "एक उच्च ईपीएस आम तौर पर एक अधिक लाभदायक कंपनी का संकेत देता है। इससे भी महत्वपूर्ण बात यह है कि समय के साथ ईपीएस में लगातार वृद्धि एक मजबूत सकारात्मक संकेत है।",
            "formula": "<strong>सूत्र:</strong> ईपीएस = (शुद्ध आय - पसंदीदा लाभांश) / औसत बकाया शेयर"
        },
        "pe": {
            "title": "पी/ई अनुपात: मूल्यांकन गुणक",
            "formula": "<strong>सूत्र:</strong> पी/ई अनुपात = प्रति शेयर बाजार मूल्य / प्रति शेयर आय (ईपीएस)",
            "whatItTells": "पी/ई अनुपात आपको बताता है कि बाजार आज किसी कंपनी की कमाई के लिए क्या भुगतान करने को तैयार है। यह आपको यह मापने में मदद करता है कि कोई स्टॉक अपने साथियों या अपने स्वयं के इतिहास की तुलना में अधिक मूल्यांकित है या कम मूल्यांकित है।",
            "highPe": "एक उच्च पी/ई यह सुझाव दे सकता है कि निवेशक भविष्य में उच्च आय वृद्धि की उम्मीद करते हैं। हालांकि, इसका यह भी अर्थ हो सकता है कि कोई स्टॉक अधिक मूल्यांकित है।",
            "lowPe": "एक कम पी/ई एक कम मूल्यांकित स्टॉक या कंपनी के चुनौतियों का सामना करने का संकेत दे सकता है।",
            "comparison": "किसी कंपनी के पी/ई अनुपात की तुलना उसी उद्योग की अन्य कंपनियों से करना महत्वपूर्ण है। एक 'अच्छा' पी/ई विभिन्न क्षेत्रों के बीच काफी भिन्न हो सकता है।"
        },
        "pb": {
            "title": "पी/बी अनुपात: बुक वैल्यू गुणक",
            "formula": "<strong>सूत्र:</strong> पी/बी अनुपात = प्रति शेयर बाजार मूल्य / प्रति शेयर बुक वैल्यू",
            "whatItTells": "यह अनुपात किसी कंपनी के बाजार पूंजीकरण की तुलना उसके बुक वैल्यू (किसी कंपनी का शुद्ध संपत्ति मूल्य) से करता है। यह विशेष रूप से उन कंपनियों के मूल्यांकन के लिए उपयोगी है जिनके पास महत्वपूर्ण मूर्त संपत्ति है, जैसे कि बैंक या विनिर्माण फर्म।",
            "value": "1 से कम का पी/बी अनुपात एक कम मूल्यांकित स्टॉक का संकेत दे सकता है, क्योंकि यह बताता है कि आप सैद्धांतिक रूप से कंपनी की संपत्ति को उनके बताए गए मूल्य से कम में खरीद सकते हैं।"
        },
        "roe": {
            "title": "आरओई: दक्षता अनुपात",
            "formula": "<strong>सूत्र:</strong> आरओई = शुद्ध आय / शेयरधारक इक्विटी",
            "whatItTells": "आरओई यह मापता है कि किसी कंपनी का प्रबंधन निवेशकों के पैसे का उपयोग करके लाभ उत्पन्न करने में कितना प्रभावी है।",
            "consistency": "लगातार उच्च आरओई (जैसे, 15-20% से ऊपर) एक मजबूत प्रतिस्पर्धी लाभ वाली अच्छी तरह से प्रबंधित कंपनी का संकेत है, जिसे अक्सर 'खाई' कहा जाता है।"
        },
        "takeaways": {
            "title": "मुख्य बातें",
            "item1": "<strong>ईपीएस</strong> प्रति शेयर लाभप्रदता दिखाता है; स्थिर वृद्धि की तलाश करें।",
            "item2": "<strong>पी/ई</strong> बाजार मूल्यांकन को इंगित करता है; इसकी तुलना उसी उद्योग के भीतर करें।",
            "item3": "<strong>पी/बी</strong> संपत्ति के मुकाबले मूल्य का आकलन करता है; संपत्ति-भारी उद्योगों के लिए उपयोगी है।",
            "item4": "<strong>आरओई</strong> प्रबंधन की दक्षता को प्रकट करता है; निरंतरता महत्वपूर्ण है।",
            "item5": "समग्र दृष्टिकोण के लिए इन अनुपातों का <strong>एक साथ</strong> उपयोग करें, अलगाव में नहीं।"
        },
        "summaryTable": {
            "title": "एक नज़र में वित्तीय अनुपात",
            "ratio": "अनुपात",
            "whatItMeasures": "यह क्या मापता है",
            "ruleOfThumb": "अंगूठे का नियम",
            "eps": "कंपनी का प्रति शेयर लाभ",
            "epsRule": "उच्चतर बेहतर है, वृद्धि महत्वपूर्ण है",
            "pe": "आय का बाजार मूल्यांकन",
            "peRule": "उद्योग औसत से तुलना करें",
            "pb": "शुद्ध संपत्ति के सापेक्ष मूल्य",
            "pbRule": "1 से नीचे कम मूल्यांकित हो सकता है",
            "roe": "शेयरधारक इक्विटी से लाभप्रदता",
            "roeRule": "लगातार उच्च होना एक बढ़िया संकेत है"
        }
    },
    "how-to-read-candlestick-charts": {
        "title": "कैंडलस्टिक चार्ट कैसे पढ़ें",
        "description": "बाजार की भावना को समझने और बेहतर व्यापारिक निर्णय लेने के लिए कैंडलस्टिक चार्ट पढ़ने की कला में महारत हासिल करें।",
        "intro": "कैंडलस्टिक चार्ट तकनीकी विश्लेषण में सबसे लोकप्रिय और शक्तिशाली उपकरणों में से एक हैं। 18 वीं शताब्दी में जापानी चावल व्यापारियों से उत्पन्न, वे मूल्य आंदोलनों का एक दृश्य प्रतिनिधित्व प्रदान करते हैं और बाजार मनोविज्ञान में गहरी अंतर्दृष्टि प्रदान कर सकते हैं। प्रत्येक कैंडलस्टिक एक विशिष्ट समय अवधि में खरीदारों (बैल) और विक्रेताओं (भालू) के बीच लड़ाई के बारे में एक कहानी बताता है।",
        "anatomy": {
            "title": "एक कैंडलस्टिक की शारीरिक रचना",
            "p1": "कैंडलस्टिक पैटर्न को समझने के लिए, आपको पहले उन चार प्रमुख डेटा बिंदुओं को जानना होगा जो प्रत्येक कैंडलस्टिक का प्रतिनिधित्व करते हैं:",
            "image_alt": "बुलिश और बियरिश कैंडलस्टिक्स की शारीरिक रचना दिखाने वाला आरेख, जिसमें शरीर, विक्स (छाया), खुला, बंद, उच्च और निम्न शामिल हैं।",
            "body": {
                "title": "शरीर",
                "p1": "खुलने और बंद होने की कीमत के बीच की सीमा का प्रतिनिधित्व करता है। शरीर का रंग मूल्य दिशा को इंगित करता है।"
            },
            "wicks": {
                "title": "विक्स (या छाया)",
                "p1": "शरीर के ऊपर और नीचे फैली रेखाओं को विक्स या छाया कहा जाता है। वे समय अवधि के दौरान पहुंचे उच्चतम और निम्नतम मूल्यों को दिखाते हैं।"
            },
            "color": {
                "title": "रंग",
                "p1": "आमतौर पर, एक हरे (या सफेद) कैंडलस्टिक का मतलब है कि समापन मूल्य उद्घाटन मूल्य से अधिक था (एक बुलिश कैंडल)। एक लाल (या काले) कैंडलस्टिक का मतलब है कि समापन मूल्य उद्घाटन मूल्य से कम था (एक बियरिश कैंडल)।"
            }
        },
        "patterns": {
            "title": "बुनियादी कैंडलस्टिक पैटर्न",
            "intro": "व्यक्तिगत कैंडलस्टिक्स और छोटे पैटर्न शक्तिशाली व्यापारिक संकेत प्रदान कर सकते हैं। आपको शुरू करने के लिए यहां कुछ मौलिक पैटर्न दिए गए हैं:",
            "doji": {
                "title": "डोजी",
                "p1": "एक डोजी एक अनूठी मोमबत्ती है जहां उद्घाटन और समापन की कीमतें बहुत करीब या समान होती हैं, जिसके परिणामस्वरूप एक छोटा या गैर-मौजूद शरीर होता है। यह एक क्रॉस जैसा दिखता है। एक डोजी बाजार में अनिर्णय का प्रतीक है; न तो खरीदार और न ही विक्रेता नियंत्रण में हैं। यह अक्सर एक संभावित प्रवृत्ति उत्क्रमण का संकेत दे सकता है।",
                "image_alt": "एक डोजी कैंडलस्टिक पैटर्न की छवि, इसके क्रॉस जैसी आकृति को उजागर करती है।"
            },
            "hammer": {
                "title": "हथौड़ा",
                "p1": "हथौड़ा एक बुलिश रिवर्सल पैटर्न है जो एक डाउनट्रेंड के दौरान बनता है। इसमें एक छोटा शरीर और एक लंबा निचला विक होता है, जो एक हथौड़े जैसा दिखता है। यह पैटर्न बताता है कि यद्यपि विक्रेताओं ने कीमत नीचे धकेल दी, लेकिन मजबूत खरीद दबाव ने कीमत को अपने खुले के पास बंद करने के लिए अंदर धकेल दिया।",
                "image_alt": "एक डाउनट्रेंड के तल पर एक हथौड़ा कैंडलस्टिक पैटर्न की छवि।"
            },
            "engulfing": {
                "title": "एनगल्फिंग पैटर्न",
                "p1": "एक एनगल्फिंग पैटर्न तब होता है जब एक कैंडलस्टिक का शरीर पिछली मोमबत्ती के शरीर को पूरी तरह से 'घेर' लेता है। एक बुलिश एनगल्फिंग पैटर्न (एक बड़ी हरी मोमबत्ती जो एक छोटी लाल मोमबत्ती को घेरती है) एक मजबूत खरीद संकेत है। एक बियरिश एनगल्फिंग पैटर्न (एक बड़ी लाल मोमबत्ती जो एक छोटी हरी मोमबत्ती को घेरती है) एक मजबूत बिक्री संकेत है।",
                "image_alt": "बुलिश और बियरिश दोनों एनगल्फिंग पैटर्न दिखाने वाली छवि।"
            }
        },
        "keyTakeaways": {
            "title": "मुख्य बातें",
            "takeaway1": "प्रत्येक कैंडलस्टिक एक अवधि के लिए चार प्रमुख जानकारी प्रदान करता है: <strong>खुला, बंद, उच्च और निम्न</strong> मूल्य।",
            "takeaway2": "शरीर का <strong>रंग और लंबाई</strong> खरीद या बिक्री के दबाव की ताकत को इंगित करता है।",
            "takeaway3": "<strong>डोजी, हैमर, और एनगल्फिंग पैटर्न</strong> जैसे पैटर्न अनिर्णय, उत्क्रमण और निरंतरता का संकेत दे सकते हैं।",
            "takeaway4": "कैंडलस्टिक विश्लेषण एक ऐसा कौशल है जो अभ्यास के साथ बेहतर होता है। वास्तविक चार्ट पर इन पैटर्नों को देखकर शुरू करें।"
        }
    },
    "identifying-trends-support-and-resistance": {
        "title": "रुझानों, समर्थन और प्रतिरोध की पहचान करना",
        "description": "तकनीकी विश्लेषण के मूलभूत कौशल सीखें: बाजार के रुझानों की पहचान कैसे करें और प्रमुख समर्थन और प्रतिरोध स्तरों को इंगित करें।",
        "intro": "यदि कैंडलस्टिक पैटर्न शब्द हैं, तो रुझान, समर्थन और प्रतिरोध बाजार की भाषा के व्याकरण हैं। इन तीन अवधारणाओं को समझना तकनीकी विश्लेषण के लिए मौलिक है। वे आपको मूल्य आंदोलनों को प्रासंगिक बनाने और व्यापक बाजार संरचना दिखाकर अधिक सूचित व्यापारिक निर्णय लेने में मदद करते हैं।",
        "image_alt": "एक स्टॉक चार्ट जो एक स्पष्ट अपट्रेंड को एक ट्रेंडलाइन के साथ दिखाता है, साथ ही लेबल किए गए समर्थन और प्रतिरोध स्तरों के साथ।",
        "trends": {
            "title": "रुझान आपका दोस्त है",
            "p1": "एक प्रवृत्ति वह सामान्य दिशा है जिसमें किसी स्टॉक की कीमत बढ़ रही है। तीन प्रकार के रुझान हैं:",
            "uptrend": {
                "title": "अपट्रेंड (उच्च उच्च और उच्च निम्न)",
                "p1": "एक अपट्रेंड में, प्रत्येक क्रमिक शिखर और गर्त प्रवृत्ति में पहले पाए गए लोगों की तुलना में अधिक होता है। यह एक बुलिश बाजार का संकेत है जहां खरीद दबाव प्रमुख है।"
            },
            "downtrend": {
                "title": "डाउनट्रेंड (कम उच्च और कम निम्न)",
                "p1": "एक डाउनट्रेंड को क्रमिक रूप से कम चोटियों और गर्तों की विशेषता है। यह एक बियरिश बाजार का संकेत है जहां बिक्री दबाव प्रमुख है।"
            },
            "sideways": {
                "title": "साइडवेज ट्रेंड (रेंजिंग)",
                "p1": "एक साइडवेज प्रवृत्ति में, कीमत एक अपेक्षाकृत संकीर्ण सीमा के भीतर ट्रेड करती है, बिना किसी स्पष्ट दिशा के। यह समेकन की अवधि को इंगित करता है जहां खरीदार और विक्रेता संतुलन में हैं।"
            }
        },
        "support": {
            "title": "समर्थन: मूल्य तल",
            "p1": "समर्थन एक मूल्य स्तर है जहां मांग की एकाग्रता के कारण एक डाउनट्रेंड को रोकने की उम्मीद की जा सकती है। इसे एक मंजिल के रूप में सोचें जिसे स्टॉक की कीमत नीचे तोड़ने में कठिनाई होती है। जब कीमत एक समर्थन स्तर के पास पहुंचती है, तो खरीद ब्याज में वृद्धि होती है, जिससे कीमत वापस ऊपर उछलती है।"
        },
        "resistance": {
            "title": "प्रतिरोध: मूल्य सीमा",
            "p1": "प्रतिरोध समर्थन के विपरीत है। यह एक मूल्य स्तर है जहां आपूर्ति की एकाग्रता के कारण एक अपट्रेंड को रोकने की उम्मीद की जा सकती है। यह एक छत के रूप में कार्य करता है जिसे स्टॉक की कीमत ऊपर तोड़ने में कठिनाई होती है। जैसे ही कीमत एक प्रतिरोध स्तर के पास पहुंचती है, बिक्री ब्याज में वृद्धि होती है, जिससे कीमत उलट जाती है।"
        },
        "keyTakeaways": {
            "title": "मुख्य बातें",
            "takeaway1": "<strong>रुझान</strong> आपको बाजार की समग्र दिशा बताता है (अपट्रेंड, डाउनट्रेंड, या साइडवेज)।",
            "takeaway2": "<strong>समर्थन</strong> एक मूल्य 'मंजिल' है जहां खरीद दबाव बिक्री दबाव को दूर करता है।",
            "takeaway3": "<strong>प्रतिरोध</strong> एक मूल्य 'छत' है जहां बिक्री दबाव खरीद दबाव को दूर करता है।",
            "takeaway4": "इन स्तरों की पहचान करना आपके ट्रेडों के लिए प्रवेश और निकास बिंदु निर्धारित करने के लिए महत्वपूर्ण है।"
        }
    }
}
