{
  "mainTitle": "निवेश धोखाधड़ी संरक्षण गाइड",
  "mainSubtitle": "सामान्य निवेश धोखाधड़ी योजनाओं से खुद को पहचानना और सुरक्षित रखना सीखें",
  "redFlagsTitle": "ध्यान देने योग्य लाल झंडे",
  "protectiveActionsTitle": "सुरक्षात्मक कार्रवाइयां",
  "rememberTitle": "याद रखें",
  "rememberContent": "यदि कुछ सुनने में बहुत अच्छा लगता है, तो शायद वह सच नहीं है। हमेशा अपना खुद का शोध करें (डीवाईओआर) और निवेश निर्णय लेने से पहले लाइसेंस प्राप्त वित्तीय पेशेवरों से परामर्श करें।",
  "disclaimerTitle": "महत्वपूर्ण अस्वीकरण",
  "disclaimerContent": "यह जानकारी केवल शैक्षिक उद्देश्यों के लिए है। यह वित्तीय सलाह का गठन नहीं करता है। निवेश निर्णय लेने से पहले हमेशा योग्य वित्तीय पेशेवरों से परामर्श करें। पिछला प्रदर्शन भविष्य के परिणामों की गारंटी नहीं देता है।",
  "guaranteed-returns": {
    "title": "गारंटीकृत उच्च रिटर्न",
    "description": "गारंटीकृत उच्च रिटर्न का वादा करने वाले किसी भी व्यक्ति से बेहद सावधान रहें। वैध निवेशों में हमेशा जोखिम होता है।",
    "redFlags": [
      "20% + मासिक रिटर्न का वादा",
      "'जोखिम-मुक्त' निवेश का दावा",
      "जल्दी निवेश करने का दबाव",
      "जटिल स्पष्टीकरण जो समझ में नहीं आते हैं"
    ],
    "protectiveActions": [
      "कंपनी पर पूरी तरह से शोध करें",
      "नियामक प्राधिकरणों (सेबी, आरबीआई) से जांच करें",
      "एक लाइसेंस प्राप्त वित्तीय सलाहकार से परामर्श करें",
      "जितना आप खो सकते हैं उससे अधिक कभी निवेश न करें"
    ]
  },
  "urgency-pressure": {
    "title": "अत्यावश्यकता और दबाव की रणनीति",
    "description": "धोखेबाज अक्सर आपको उचित शोध करने से रोकने के लिए कृत्रिम अत्यावश्यकता पैदा करते हैं।",
    "redFlags": [
      "'सीमित समय का प्रस्ताव' या 'अभी कार्य करें'",
      "तत्काल निर्णय लेने का दबाव",
      "अवसरों को खोने की धमकी",
      "लिखित दस्तावेज प्रदान करने से इनकार"
    ],
    "protectiveActions": [
      "पूरी तरह से शोध करने के लिए अपना समय लें",
      "सब कुछ लिखित में प्राप्त करें",
      "विश्वसनीय सलाहकारों से परामर्श करें",
      "उच्च दबाव वाली स्थितियों से दूर रहें"
    ]
  },
  "unregistered-entities": {
    "title": "अपंजीकृत निवेश संस्थाएं",
    "description": "हमेशा सत्यापित करें कि निवेश संस्थाएं नियामक प्राधिकरणों के साथ ठीक से पंजीकृत हैं।",
    "redFlags": [
      "पंजीकरण संख्या प्रदान नहीं कर सकते",
      "आधिकारिक नियामक वेबसाइटों पर सूचीबद्ध नहीं है",
      "पंजीकरण के बारे में अस्पष्ट या टालमटोल भरे जवाब",
      "पंजीकरण से 'विशेष छूट' का दावा"
    ],
    "protectiveActions": [
      "म्यूचुअल फंड और पीएमएस के लिए सेबी वेबसाइट देखें",
      "एनबीएफसी के लिए आरबीआई पंजीकरण सत्यापित करें",
      "म्यूचुअल फंड के लिए एएमएफआई पंजीकरण की पुष्टि करें",
      "आधिकारिक पंजीकरण प्रमाण पत्र मांगें"
    ]
  },
  "unsolicited-offers": {
    "title": "अवांछित निवेश प्रस्ताव",
    "description": "आपके पास अवांछित रूप से आने वाले निवेश के अवसरों से सावधान रहें।",
    "redFlags": [
      "कोल्ड कॉल या अवांछित ईमेल",
      "सोशल मीडिया निवेश के अवसर",
      "निवेश को बढ़ावा देने वाले दोस्त या परिवार",
      "निवेश योजनाओं का सेलिब्रिटी समर्थन"
    ],
    "protectiveActions": [
      "अवांछित प्रस्तावों के आधार पर कभी निवेश न करें",
      "कंपनी पर स्वतंत्र रूप से शोध करें",
      "सभी दावों को स्वतंत्र रूप से सत्यापित करें",
      "'अंदरूनी जानकारी' के प्रति संशय में रहें"
    ]
  },
  "complex-schemes": {
    "title": "अत्यधिक जटिल निवेश योजनाएं",
    "description": "धोखेबाज अक्सर निवेशकों को भ्रमित करने और सच्चाई छिपाने के लिए जटिल योजनाओं का उपयोग करते हैं।",
    "redFlags": [
      "निवेश रणनीतियाँ जो आपको समझ में नहीं आती हैं",
      "'मालिकाना' या 'गुप्त' तरीकों का दावा",
      "जटिल शुल्क संरचनाएं",
      "कर लाभ का वादा जो बहुत अच्छा लगता है"
    ],
    "protectiveActions": [
      "यदि आप इसे नहीं समझते हैं, तो निवेश न करें",
      "स्वतंत्र पेशेवर सलाह लें",
      "सरल स्पष्टीकरण मांगें",
      "विशेषज्ञों के साथ सभी दावों को सत्यापित करें"
    ]
  },
  "pyramid-schemes": {
    "title": "पिरामिड या पोंजी योजनाएं",
    "description": "ये योजनाएं मौजूदा निवेशकों को भुगतान करने के लिए नए निवेशकों की भर्ती पर निर्भर करती हैं।",
    "redFlags": [
      "दूसरों को निवेश करने के लिए भर्ती करने पर ध्यान केंद्रित करें",
      "नए निवेशकों को लाने के लिए कमीशन का वादा",
      "जटिल मुआवजा संरचनाएं",
      "कोई वास्तविक उत्पाद या सेवा नहीं बेची जा रही है"
    ],
    "protectiveActions": [
      "भर्ती पर केंद्रित किसी भी योजना से बचें",
      "व्यापार मॉडल पर पूरी तरह से शोध करें",
      "जांचें कि क्या कोई वास्तविक उत्पाद या सेवा है",
      "'नेटवर्क मार्केटिंग' निवेश योजनाओं से सावधान रहें"
    ]
  }
}
