{
    "what-is-a-stock": {
        "title": "स्टॉक क्या है?",
        "description": "चलिए, बिल्कुल मूल बातों से शुरू करते हैं। समझें कि स्टॉक क्या है और यह बाजार का بنیادی ढांचा क्यों है।",
        "simpleDefinition": "सरल परिभाषा",
        "simpleDefinitionP1": "इसके मूल में, एक <strong>स्टॉक</strong> (जिसे शेयर या इक्विटी भी कहा जाता है) एक प्रकार की सुरक्षा है जो một निगम में <strong>स्वामित्व</strong> को दर्शाती है और निगम की संपत्ति और आय के một हिस्से पर दावे का प्रतिनिधित्व करती है।",
        "simpleDefinitionP2": "सरल शब्दों में, जब आप किसी कंपनी का स्टॉक खरीदते हैं, तो आप उस कंपनी का एक छोटा सा टुकड़ा खरीद रहे होते हैं। आप एक आंशिक मालिक, या एक <strong>शेयरधारक</strong> बन जाते हैं।",
        "ownershipVisualTitle": "एक कंपनी को पिज्जा के रूप में कल्पना करें",
        "ownershipVisualP1": "पिज्जा का हर टुकड़ा कंपनी के स्टॉक के एक <strong>शेयर</strong> का प्रतिनिधित्व करता है।",
        "ownershipVisualP2": "जब आप एक शेयर खरीदते हैं, तो आप उस पिज्जा का एक टुकड़ा खरीद रहे होते हैं। आप एक आंशिक मालिक बन जाते हैं!",
        "whyCompaniesIssue": "कंपनियां स्टॉक क्यों जारी करती हैं?",
        "whyCompaniesIssueP1": "कंपनियां मनोरंजन के लिए स्वामित्व नहीं छोड़ती हैं। वे एक प्राथमिक कारण से स्टॉक जारी करती हैं: <strong>पूंजी (पैसा) जुटाने के लिए</strong>।",
        "fundingGrowth": "विकास के लिए धन",
        "fundingGrowthP": "एक कंपनी को नए कारखाने बनाने, नए उत्पाद विकसित करने, नए बाजारों में विस्तार करने, या अधिक लोगों को काम पर रखने के लिए धन की आवश्यकता हो सकती है। स्टॉक बेचना कर्ज में डूबे बिना ऐसा करने के लिए नकदी प्रदान करता है।",
        "goingPublic": "सार्वजनिक होना (आईपीओ)",
        "goingPublicP": "जब कोई निजी कंपनी पहली बार अपने शेयर जनता को बेचती है, तो इसे आरंभिक सार्वजनिक पेशकश (आईपीओ) कहा जाता है। यह एक बड़ी घटना है जो बड़ी मात्रा में पूंजी जुटा सकती है और कंपनी की प्रतिष्ठा और सार्वजनिक प्रोफ़ाइल को बढ़ा सकती है।",
        "whyPeopleBuy": "लोग स्टॉक क्यों खरीदते हैं?",
        "whyPeopleBuyP": "निवेशक लाभ कमाने की उम्मीद के साथ स्टॉक खरीदते हैं, जो दो मुख्य तरीकों से हो सकता है:",
        "capitalGains": "पूंजीगत लाभ",
        "capitalGainsP": "यदि कंपनी अच्छा प्रदर्शन करती है, तो इसका मूल्य बढ़ता है, और इसके स्टॉक की कीमत भी बढ़ती है। फिर आप अपने शेयरों को खरीदे गए मूल्य से अधिक पर बेच सकते हैं। इस लाभ को पूंजीगत लाभ कहा जाता है।",
        "dividends": "लाभांश",
        "dividendsP": "कुछ कंपनियाँ अपने मुनाफे का एक हिस्सा अपने शेयरधारकों के साथ साझा करती हैं। इन भुगतानों को लाभांश कहा जाता है। वे निवेशकों के लिए आय का एक नियमित स्रोत प्रदान करते हैं।",
        "keyTakeaways": "मुख्य बातें",
        "takeaway1": "एक स्टॉक एक कंपनी में <strong>स्वामित्व</strong> का प्रतिनिधित्व करता है।",
        "takeaway2": "कंपनियां विकास और संचालन के लिए <strong>पैसा जुटाने</strong> के लिए स्टॉक जारी करती हैं।",
        "takeaway3": "निवेशक <strong>पूंजीगत लाभ</strong> और <strong>लाभांश</strong> के माध्यम से पैसा कमाने की क्षमता के लिए स्टॉक खरीदते हैं।",
        "takeaway4": "स्टॉक का मालिक होने کا مطلب है कि आप एक <strong>शेयरधारक</strong> हैं और कंपनी की संपत्ति पर आपका दावा है।",
        "keyTerms": "मुख्य शर्तें",
        "term1": "<strong>शेयरधारक:</strong> एक व्यक्ति या संस्था जो किसी कंपनी में शेयर रखती है।",
        "term2": "<strong>आईपीओ (आरंभिक सार्वजनिक पेशकश):</strong> पहली बार जब कोई निजी कंपनी जनता को अपने शेयर प्रदान करती ہے।",
        "term3": "<strong>पूंजीगत लाभ:</strong> किसी निवेश की बिक्री से होने वाला लाभ।",
        "term4": "<strong>लाभांश:</strong> किसी कंपनी की आय का एक हिस्सा जो उसके शेयरधारकों کو ادا کیا जाता ہے۔"
    },
    "different-types-of-stocks": {
        "title": "विभिन्न प्रकार के स्टॉक",
        "description": "सभी स्टॉक समान नहीं बनाए जाते हैं। यह पाठ आपको विभिन्न प्रकार के स्टॉक से परिचित कराएगा, जिससे आपको उनकी अनूठी विशेषताओं और जोखिम प्रोफाइल کو سمجھنے میں مدد ملے گی۔",
        "commonVsPreferred": {
            "title": "सामान्य बनाम पसंदीदा स्टॉक",
            "p1": "<strong>सामान्य स्टॉक:</strong> जब अधिकांश लोग स्टॉक के बारे में बात करते हैं तो उनका यही مطلب होता ہے۔ यह मतदान का अधिकार प्रदान करता है, जिससे शेयरधारकों को कंपनी के निर्णयों में अपनी राय रखने का मौका मिलता है। सामान्य स्टॉकधारकों को लाभांश मिल सकता है, लेकिन इसकी गारंटी नहीं होती है।",
            "p2": "<strong>पसंदीदा स्टॉक:</strong> इन स्टॉक में आमतौर पर मतदान का अधिकार नहीं होता है। हालांकि, वे आमतौर पर एक निश्चित लाभांश का भुगतान करते हैं जो सामान्य स्टॉक लाभांश से पहले किया जाता है। परिसमापन के मामले में, पसंदीदा स्टॉकधारकों کا کمپنی کی संपत्ति पर زیادہ دعوی होता ہے۔"
        },
        "byMarketCap": {
            "title": "बाजार पूंजीकरण द्वारा वर्गीकरण",
            "p1": "<strong>लार्ज-कैप स्टॉक:</strong> ये $10 बिलियन से अधिक के बाजार पूंजीकरण वाली बड़ी, सुस्थापित कंपनियों के स्टॉक हैं। इन्हें आमतौर पर कम जोखिम भरा माना जाता है।",
            "p2": "<strong>मिड-कैप स्टॉक:</strong> ये $2 बिलियन और $10 बिलियन के बीच बाजार पूंजीकरण वाली कंपनियों के स्टॉक हैं। वे विकास क्षमता और स्थिरता का संतुलन प्रदान करते हैं।",
            "p3": "<strong>स्मॉल-कैप स्टॉक:</strong> ये $300 मिलियन और $2 बिलियन के बीच बाजार पूंजीकरण वाली छोटी कंपनियों के स्टॉक हैं। इनमें उच्च विकास क्षमता होती है लेकिन अधिक जोखिम भी होता है।"
        },
        "byStyle": {
            "title": "निवेश शैली द्वारा वर्गीकरण",
            "p1": "<strong>ग्रोथ स्टॉक:</strong> ये उन कंपनियों के स्टॉक हैं जिनके बाजार में अन्य कंपनियों की तुलना में औसत से अधिक दर से बढ़ने की उम्मीद है। वे अक्सर लाभांश का भुगतान नहीं करते ہیں, क्योंकि वे विस्तार को बढ़ावा देने के लिए आय का पुनर्निवेश करते हैं।",
            "p2": "<strong>वैल्यू स्टॉक:</strong> ये ऐसे स्टॉक हैं जो अपनी मूल बातों, जैसे कि आय, बिक्री और बुक वैल्यू की तुलना में कम कीमत पर कारोबार करते हैं। वे अक्सर निवेशकों द्वारा अनदेखे किए जाते हैं और उनका मूल्यांकन कम हो सकता है।"
        },
        "keyTakeaways": {
            "title": "मुख्य बातें",
            "item1": "स्टॉक को मोटे तौर पर सामान्य और पसंदीदा स्टॉक में वर्गीकृत किया जा सकता है, प्रत्येक के अलग-अलग अधिकार और लाभ होते हैं।",
            "item2": "बाजार पूंजीकरण (लार्ज-कैप, मिड-कैप, स्मॉल-कैप) स्टॉक के जोखिम और विकास क्षमता का आकलन करने में एक महत्वपूर्ण कारक है।",
            "item3": "निवेश शैली (विकास बनाम मूल्य) निवेशकों को अपने वित्तीय लक्ष्यों और जोखिम सहनशीलता کے ساتھ اپنے स्टॉक विकल्पों को سیدھ میں لانے में مدد کرتی ہے۔"
        }
    },
    "what-is-a-stock-market": {
        "title": "शेयर बाजार क्या है?",
        "description": "उस केंद्रीय बाज़ार की खोज करें जहाँ स्टॉक खरीदे और बेचे जाते हैं, और अर्थव्यवस्था में इसकी महत्वपूर्ण भूमिका को समझें।",
        "analogy": {
            "title": "एक सरल सादृश्य: सुपरमार्केट",
            "p1": "शेयर बाजार को एक विशाल, सुव्यवस्थित सुपरमार्केट की तरह समझें। लेकिन फल, सब्जियां और किराने का सामान बेचने के बजाय, यह सार्वजनिक रूप से सूचीबद्ध कंपनियों के स्टॉक (स्वामित्व के टुकड़े) बेचता है।",
            "supermarket": {
                "title": "एक सुपरमार्केट...",
                "p": "खरीदारों (खरीदारों) کو বিক্রেতাদের (किसानों, ब्रांडों) से जोड़ता है।"
            },
            "stockMarket": {
                "title": "एक शेयर बाजार...",
                "p": "खरीदारों (निवेशकों) को বিক্রেতাদের (अन्य निवेशकों या कंपनियों) से जोड़ता है।"
            }
        },
        "coreFunctions": {
            "title": "शेयर बाजार के मुख्य कार्य",
            "p1": "शेयर बाजार दो प्राथमिक कार्य करता है जो अर्थव्यवस्था के लिए महत्वपूर्ण हैं:",
            "item1": {
                "title": "खरीदारों और विक्रेताओं को जोड़ना",
                "p": "यह एक केंद्रीकृत, विनियमित और पारदर्शी मंच प्रदान करता है जहां स्टॉक खरीदने के इच्छुक लोग आसानी से उन्हें बेचने के इच्छुक लोगों को ढूंढ सकते हैं। यह तरलता बनाता है, जिससे निवेश में प्रवेश करना और बाहर निकलना आसान हो जाता है।"
            },
            "item2": {
                "title": "पूंजी निर्माण की सुविधा",
                "p": "यह कंपनियों को जनता को स्वामित्व हिस्सेदारी (स्टॉक) बेचकर धन (पूंजी) जुटाने की अनुमति देता है। इस पूंजी का उपयोग तब व्यवसाय को बढ़ाने, रोजगार पैदा करने और नवाचार करने के लिए किया जाता है।"
            }
        },
        "takeaways": {
            "item1": "शेयर बाजार स्टॉक खरीदने और बेचने के लिए एक <strong>केंद्रीकृत बाज़ार</strong> है।",
            "item2": "यह <strong>तरलता</strong> प्रदान करता है, जिससे स्टॉक का व्यापार करना आसान हो जाता है।",
            "item3": "यह <strong>पूंजी निर्माण</strong> के लिए महत्वपूर्ण है, जो कंपनियों को बढ़ने के लिए धन जुटाने में मदद करता है।"
        }
    },
    "how-stocks-are-traded": {
        "title": "स्टॉक का कारोबार कैसे होता है",
        "description": "प्राथमिक और द्वितीयक बाजारों के बीच के अंतर को समझें, और प्रत्येक लेनदेन में शामिल प्रमुख खिलाड़ियों کے بارے में जानने के लिए पर्दे के पीछे जाएं।",
        "primarySecondary": {
            "title": "प्राथमिक बनाम द्वितीयक बाजार",
            "p1": "स्टॉक ट्रेडिंग दो अलग-अलग बाजारों में होती है:",
            "primary": {
                "title": "प्राथमिक बाजार",
                "p": "यहीं पर स्टॉक पैदा होते हैं। जब कोई कंपनी आरंभिक सार्वजनिक पेशकश (आईपीओ) करती है, तो वह पहली बार अपने शेयर सीधे निवेशकों کو بیچتی ہے۔ पैसा सीधे कंपनी के पास जाता है।"
            },
            "secondary": {
                "title": "द्वितीयक बाजार",
                "p": "इसे ही हम आमतौर पर 'शेयर बाजार' कहते हैं। यहीं पर निवेशक कंपनी की भागीदारी के बिना आपस में स्टॉक का कारोबार करते हैं। कीमत आपूर्ति और मांग द्वारा निर्धारित की जाती है।"
            }
        },
        "keyPlayers": {
            "title": "प्रमुख खिलाड़ी",
            "exchanges": {
                "title": "स्टॉक एक्सचेंज",
                "p": "ये संगठित बाज़ार हैं जहाँ ट्रेडिंग होती है। भारत में, दो मुख्य एक्सचेंज <strong>नेशनल स्टॉक एक्सचेंज (एनएसई)</strong> और <strong>बॉम्बे स्टॉक एक्सचेंज (बीएसई)</strong> हैं।"
            },
            "brokers": {
                "title": "दलाल (ब्रोकर)",
                "p": "खुदरा निवेशक सीधे एक्सचेंज पर कारोबार नहीं कर सकते हैं। उन्हें अपनी ओर से ट्रेडों को अंजाम देने के लिए एक लाइसेंस प्राप्त मध्यस्थ की आवश्यकता होती है जिसे स्टॉकब्रोकर (जैसे ज़ेरोधा, अपस्टॉक्स, आदि) कहा जाता है।"
            }
        },
        "takeaways": {
            "item1": "<strong>प्राथमिक बाजार</strong> नए स्टॉक (आईपीओ) के लिए है, जहां पैसा कंपनी को जाता है।",
            "item2": "<strong>द्वितीयक बाजार</strong> वह जगह है जहां निवेशक एक-दूसरे के साथ मौजूदा स्टॉक का कारोबार करते हैं।",
            "item3": "आपको एनएसई और बीएसई जैसे प्रमुख <strong>स्टॉक एक्सचेंजों</strong> پر कारोबार करने के लिए एक <strong>दलाल</strong> की आवश्यकता है।"
        }
    },
    "reading-a-stock-quote": {
        "title": "स्टॉक कोट पढ़ना",
        "description": "किसी स्टॉक के प्रदर्शन और मूल्यांकन को जल्दी से समझने के लिए स्टॉक कोट में संख्याओं और प्रतीकों کو ڈی کوڈ کرنا سیکھیں۔",
        "intro": "एक स्टॉक कोट एक स्टॉक की आवश्यक वित्तीय जानकारी का एक स्नैपशॉट है। यह पहली बार में संख्याओं का एक गड़बड़झाला लग सकता है, लेकिन एक बार जब आप जानते हैं कि क्या देखना है, तो इसे समझना आसान हो जाता है।",
        "imageCaption": "एक काल्पनिक कंपनी, 'इनोवेट कॉर्प' के लिए एक विशिष्ट स्टॉक कोट।",
        "keyTerms": {
            "title": "मुख्य शर्तें समझाई गईं",
            "price": {
                "term": "कीमत (जैसे, ₹1,250.50)",
                "def": "स्टॉक के एक शेयर के लिए मौजूदा बाजार मूल्य।"
            },
            "change": {
                "term": "बदलाव (जैसे, +25.10 (2.05%))",
                "def": "पिछले दिन के बंद होने के बाद से स्टॉक की कीमत में बदलाव, पूर्ण मूल्य और प्रतिशत दोनों में दिखाया गया है।"
            },
            "volume": {
                "term": "वॉल्यूम",
                "def": "मौजूदा दिन के दौरान कारोबार किए गए शेयरों की कुल संख्या। उच्च वॉल्यूम उच्च रुचि को इंगित करता है।"
            },
            "marketCap": {
                "term": "मार्केट कैप (बाजार पूंजीकरण)",
                "def": "कंपनी के सभी शेयरों का कुल मूल्य। इसकी गणना स्टॉक मूल्य को कुल शेयरों की संख्या से गुणा करके की जाती है।"
            }
        },
        "takeaways": {
            "item1": "एक स्टॉक कोट एक स्टॉक के मौजूदा ट्रेडिंग डेटा का <strong>त्वरित सारांश</strong> प्रदान करता है।",
            "item2": "मुख्य मैट्रिक्स में <strong>कीमत, बदलाव, वॉल्यूम,</strong> और <strong>मार्केट कैप</strong> शामिल हैं।",
            "item3": "इन शर्तों को समझना किसी स्टॉक के प्रदर्शन का विश्लेषण करने का पहला कदम है।"
        }
    },
    "bull-vs-bear-markets": {
        "title": "बुल बनाम बेयर मार्केट",
        "description": "दो प्रमुख बाजार प्रवृत्तियों और उन्हें परिभाषित करने वाली निवेशक भावना को समझें।",
        "intro": "आप अक्सर टिप्पणीकारों को 'बुल' और 'बेयर' बाजारों के बारे में बात करते हुए सुनेंगे। ये शब्द बाजार की समग्र दिशा और मनोदशा का वर्णन करते हैं।",
        "bull": {
            "title": "बुल मार्केट",
            "subtitle": "बाजार आगे बढ़ रहा है!",
            "char1": "कीमतें बढ़ रही हैं",
            "char2": "निवेशक का विश्वास ऊंचा है",
            "char3": "अर्थव्यवस्था मजबूत है"
        },
        "bear": {
            "title": "बेयर मार्केट",
            "subtitle": "बाजार सुस्त है।",
            "char1": "कीमतें गिर रही हैं (आमतौर पर 20% या अधिक)",
            "char2": "निवेशक का विश्वास कम है",
            "char3": "अर्थव्यवस्था कमजोर हो रही है"
        },
        "takeaways": {
            "item1": "एक <strong>बुल मार्केट</strong> बढ़ती कीमतों और आशावाद की विशेषता है।",
            "item2": "एक <strong>बेयर मार्केट</strong> गिरती कीमतों और निराशावाद की विशेषता है।",
            "item3": "ये प्रवृत्तियाँ चक्रीय और बाजार का एक स्वाभाविक हिस्सा हैं।"
        }
    },
    "market-indices": {
        "title": "बाजार सूचकांक (सेंसेक्स और निफ्टी)",
        "description": "जानें कि बाजार सूचकांक शेयर बाजार के समग्र स्वास्थ्य के लिए एक बैरोमीटर के रूप में कैसे काम करते हैं।",
        "intro": "एक बाजार सूचकांक शेयरों के एक विशिष्ट समूह के प्रदर्शन का एक सांख्यिकीय माप है। यह बाजार के स्वास्थ्य और दिशा का एक स्नैपशॉट प्रदान करता है। भारत में, दो सबसे प्रसिद्ध सूचकांक हैं:",
        "sensex": {
            "title": "बीएसई सेंसेक्स",
            "p1": "<strong>सेंसेक्स</strong> <strong>बॉम्बे स्टॉक एक्सचेंज (बीएसई)</strong> का प्रमुख सूचकांक है।",
            "p2": "इसमें एक्सचेंज पर 30 सबसे बड़े और सबसे सक्रिय रूप से कारोबार किए जाने वाले स्टॉक शामिल हैं, जो समग्र बाजार का एक नमूना प्रदान करता है।"
        },
        "nifty": {
            "title": "एनएसई निफ्टी 50",
            "p1": "<strong>निफ्टी 50</strong> <strong>नेशनल स्टॉक एक्सचेंज (एनएसई)</strong> का प्रमुख सूचकांक है।",
            "p2": "इसमें 50 सबसे बड़ी भारतीय कंपनियां शामिल हैं, जो अर्थव्यवस्था के एक विस्तृत क्रॉस-सेक्शन का प्रतिनिधित्व करती हैं।"
        },
        "takeaways": {
            "item1": "सेंसेक्स और निफ्टी जैसे बाजार सूचकांक <strong>समग्र बाजार के लिए एक बैरोमीटर</strong> के रूप में कार्य करते हैं।",
            "item2": "<strong>बीएसई सेंसेक्स</strong> 30 प्रमुख स्टॉक को ट्रैक करता है।",
            "item3": "<strong>एनएसई निफ्टी 50</strong> 50 प्रमुख स्टॉक को ट्रैक करता है।"
        }
    },
    "role-of-sebi": {
        "title": "सेबी की भूमिका",
        "description": "भारतीय शेयर बाजार के प्रहरी से मिलें: भारतीय प्रतिभूति और विनिमय बोर्ड।",
        "intro": "शेयर बाजार सभी के लिए खुला मैदान नहीं है। यह एक अत्यधिक विनियमित वातावरण है, और भारत में मुख्य नियामक <strong>सेबी (भारतीय प्रतिभूति और विनिमय बोर्ड)</strong> है।",
        "mandate": {
            "title": "सेबी का प्राथमिक जनादेश",
            "item1": {
                "title": "निवेशकों की सुरक्षा करना",
                "p": "यह सुनिश्चित करना कि बाजार निष्पक्ष है और निवेशकों को धोखा नहीं दिया जाता है।"
            },
            "item2": {
                "title": "बाजार का विकास करना",
                "p": "प्रतिभूति बाजार के विकास और स्वास्थ्य को बढ़ावा देना।"
            },
            "item3": {
                "title": "बिचौलियों को विनियमित करना",
                "p": "दलालों, एक्सचेंजों और अन्य खिलाड़ियों के आचरण की निगरानी करना।"
            }
        },
        "takeaways": {
            "item1": "<strong>सेबी</strong> भारतीय प्रतिभूति बाजार का मुख्य नियामक है।",
            "item2": "इसका मुख्य मिशन <strong>निवेशकों की सुरक्षा करना</strong> है।",
            "item3": "सेबी यह सुनिश्चित करने के लिए नियम बनाता है कि बाजार <strong>निष्पक्ष, पारदर्शी और कुशल</strong> हो।"
        }
    },
    "navigation": {
        "backToModules": "कोर्स मॉड्यूल पर वापस जाएं",
        "previous": "पिछला",
        "next": "अगला"
    },
    "stockMarketCourse": {
        "title": "शेयर बाजार कोर्स",
        "description": "एक समझदार निवेशक बनने की आपकी यात्रा यहाँ से शुरू होती है।",
        "module1": {
            "title": "मॉड्यूल 1: मूल बातें",
            "description": "शेयर बाजार और उसके घटकों की মৌলিক अवधारणाओं को सीखें।"
        },
        "module2": {
            "title": "मॉड्यूल 2: बाजार कैसे काम करता है",
            "description": "शेयर बाजार को आकार देने वाली ताकतों और संस्थाओं को समझें।"
        },
        "module3": {
            "title": "मॉड्यूल 3: बाजार में आपके पहले कदम",
            "description": "एक नए निवेशक को उनकी ट्रेडिंग यात्रा शुरू करने के लिए एक व्यावहारिक, कदम-दर-कदम मार्गदर्शिका प्रदान करना।"
        },
        "module4": {
            "title": "मॉड्यूल 4: स्टॉक चयन की कला: मौलिक विश्लेषण",
            "description": "शिक्षार्थी को किसी कंपनी के वित्तीय स्वास्थ्य का विश्लेषण करने और उसके आंतरिक मूल्य को निर्धारित करने के कौशल से लैस करना।"
        },
        "module5": {
            "title": "मॉड्यूल 5: समय का विज्ञान: तकनीकी विश्लेषण",
            "description": "मूल्य कार्रवाई और मात्रा के आधार पर बाजार के रुझानों और संभावित व्यापारिक अवसरों की पहचान करने के लिए तकनीकी विश्लेषण के सिद्धांतों का परिचय देना।"
        },
        "module6": {
            "title": "मॉड्यूल 6: उन्नत उपकरण और रणनीतियाँ",
            "description": "वित्तीय डेरिवेटिव (वायदा और विकल्प) और हेजिंग और सट्टेबाजी में उनके प्राथमिक उपयोगों का تعارف प्रदान करना।"
        },
        "module7": {
            "title": "मॉड्यूल 7: एक लचीला पोर्टफोलियो बनाना और प्रबंधित करना",
            "description": "एक दीर्घकालिक निवेश पोर्टफोलियो बनाने, प्रबंधित करने और बनाए रखने के लिए एक समग्र दृष्टिकोण में सभी सीखी गई अवधारणाओं को संश्लेषित करना।"
        }
    },
    "opening-a-demat-and-trading-account": {
        "title": "डीमैट और ट्रेडिंग खाता खोलना",
        "description": "शेयर बाजार में आपका प्रवेश द्वार। यह पाठ भारत में निवेश और व्यापार शुरू करने के लिए आवश्यक दो आवश्यक खातों का वर्णन करता है।",
        "intro": "इससे पहले कि आप अपना पहला स्टॉक खरीदें या बेचें, आपको दो प्रमुख खाते स्थापित करने होंगे। वे जटिल लग सकते हैं, लेकिन वे बहुत अलग और सरल उद्देश्यों की पूर्ति करते हैं। उन्हें एक ही घर के दो अलग-अलग दरवाजों के रूप में सोचें।",
        "dematAccount": {
            "title": "डीमैट खाता: आपका डिजिटल वॉल्ट",
            "p1": "एक <strong>डीमैट खाता</strong> (डीमैटरियलाइज्ड खाते का संक्षिप्त रूप) आपकी प्रतिभूतियों के लिए एक डिजिटल वॉल्ट या बैंक खाते की तरह है। भौतिक शेयर प्रमाण पत्र रखने के बजाय, आपके स्टॉक, बॉन्ड, म्यूचुअल फंड और अन्य निवेश इलेक्ट्रॉनिक (डीमैटरियलाइज्ड) प्रारूप में रखे जाते हैं।",
            "purpose": "<strong>उद्देश्य:</strong> अपने निवेश को सुरक्षित रूप से रखना।",
            "analogy": "<strong>सादृश्य:</strong> यह वह लॉकर है जहाँ आप अपनी वित्तीय संपत्ति संग्रहीत करते हैं।"
        },
        "tradingAccount": {
            "title": "ट्रेडिंग खाता: आपकी बाजार तक पहुंच",
            "p1": "एक <strong>ट्रेडिंग खाता</strong> स्टॉक एक्सचेंजों (जैसे एनएसई और बीएसई) के साथ आपका लिंक है। यह वह खाता है जिसका उपयोग आप वास्तव में स्टॉक और अन्य प्रतिभूतियों के लिए खरीद और बिक्री के आदेश देने के लिए करते हैं।",
            "purpose": "<strong>उद्देश्य:</strong> लेनदेन (खरीद और बिक्री के आदेश) को निष्पादित करना।",
            "analogy": "<strong>सादृश्य:</strong> यह वह शॉपिंग कार्ट है जिसका उपयोग आप वित्तीय सुपरमार्केट में आइटम खरीदने या बेचने के लिए करते हैं।"
        },
        "howTheyWork": {
            "title": "वे एक साथ कैसे काम करते हैं",
            "step1": "<strong>चरण 1: आप अपने ट्रेडिंग खाते</strong> के माध्यम से 'खरीद' का आदेश देते हैं।",
            "step2": "<strong>चरण 2: आपके लिंक किए गए बैंक खाते से</strong> धनराशि ली जाती है।",
            "step3": "<strong>चरण 3: स्टॉक एक्सचेंज पर</strong> शेयर खरीदे जाते हैं।",
            "step4": "<strong>चरण 4: खरीदे गए शेयर</strong> सुरक्षा के लिए आपके डीमैट खाते में जमा किए जाते हैं।",
            "sellProcess": "बिक्री प्रक्रिया विपरीत है: आप अपने ट्रेडिंग खाते से बेचते हैं, और शेयर आपके डीमैट खाते से निकाल लिए जाते हैं।"
        },
        "keyTakeaways": {
            "title": "मुख्य बातें",
            "item1": "भारतीय शेयर बाजार में निवेश करने के लिए आपको <strong>डीमैट और ट्रेडिंग खाता दोनों</strong> की आवश्यकता है।",
            "item2": "एक <strong>डीमैट खाता</strong> आपके शेयरों को इलेक्ट्रॉनिक रूप से <strong>रखता</strong> है।",
            "item3": "एक <strong>ट्रेडिंग खाता</strong> आपके खरीद और बिक्री के आदेशों को <strong>निष्पादित</strong> करता है।",
            "item4": "आज अधिकांश दलाल एक सुविधाजनक 2-इन-1 खाता प्रदान करते हैं जो दोनों को जोड़ता है।"
        }
    },
    "the-know-your-customer-kyc-process": {
        "title": "अपने ग्राहक को जानें (केवाईसी) प्रक्रिया",
        "description": "धोखाधड़ी को रोकने और सुरक्षा सुनिश्चित करने के लिए सभी वित्तीय संस्थानों द्वारा आवश्यक अनिवार्य पहचान सत्यापन प्रक्रिया को समझें।",
        "whatIsKyc": "केवाईसी वास्तव में क्या है?",
        "whatIsKycP1": "इससे पहले कि आप डीमैट और ट्रेडिंग खाता खोल सकें, आपके ब्रोकर को आपकी पहचान सत्यापित करने की आवश्यकता है। यह एक अनिवार्य नियामक आवश्यकता है जिसे अपने ग्राहक को जानें या केवाईसी के रूप में जाना जाता है।",
        "whatIsKycP2": "यह थोड़ा कागजी काम लग सकता है, लेकिन यह वित्तीय प्रणाली की सुरक्षा और अखंडता सुनिश्चित करने के लिए एक महत्वपूर्ण कदम है।",
        "whyIsKycImportant": "केवाईसी क्यों महत्वपूर्ण है?",
        "preventsFraud": "धोखाधड़ी को रोकता है",
        "preventsFraudP": "यह सुनिश्चित करता है कि सभी खाते वैध व्यक्तियों के नाम पर खोले गए हैं, जिससे पहचान की चोरी का खतरा कम हो जाता है।",
        "combatsMoneyLaundering": "मनी लॉन्ड्रिंग का मुकाबला करता है",
        "combatsMoneyLaunderingP": "यह अधिकारियों को पैसे के प्रवाह को ट्रैक करने और वित्तीय प्रणाली को अवैध उद्देश्यों के लिए उपयोग किए जाने से रोकने में मदद करता है।",
        "protectsInvestors": "आपकी सुरक्षा करता है",
        "protectsInvestorsP": "एक सत्यापित पहचान यह सुनिश्चित करती है कि केवल आप ही अपना खाता संचालित कर सकते हैं और अपने निवेश तक पहुंच सकते हैं।",
        "documentsRequired": "केवाईसी के लिए आवश्यक विशिष्ट दस्तावेज़",
        "documentsRequiredP": "केवाईसी प्रक्रिया अब ज्यादातर ऑनलाइन और बहुत तेज है। आपको आमतौर पर निम्नलिखित दस्तावेजों की डिजिटल प्रतियां जमा करनी होंगी:",
        "proofOfIdentity": "पहचान का प्रमाण (पैन कार्ड)",
        "proofOfIdentityP": "आपका पैन कार्ड पहचान के प्रमाण के लिए प्राथमिक दस्तावेज है।",
        "proofOfAddress": "पते का प्रमाण (आधार, आदि)",
        "proofOfAddressP": "आधार कार्ड, पासपोर्ट, या हालिया उपयोगिता बिल जैसे दस्तावेज स्वीकार किए जाते हैं।",
        "keyTakeaways": "मुख्य बातें",
        "takeaway1": "<strong>केवाईसी सभी वित्तीय खातों के लिए एक अनिवार्य पहचान सत्यापन प्रक्रिया है</strong>।",
        "takeaway2": "यह <strong>धोखाधड़ी और मनी लॉन्ड्रिंग को रोकने</strong> के लिए बनाया गया है।",
        "takeaway3": "प्रक्रिया को पूरा करने के लिए आपको अपने <strong>पैन कार्ड और पते का प्रमाण</strong> जैसे मानक दस्तावेजों की आवश्यकता होगी।",
        "takeaway4": "यह प्रक्रिया अब ज्यादातर <strong>डिजिटल और त्वरित</strong> है, जो अक्सर मिनटों में पूरी हो जाती है।"
    },
    "placing-your-first-trade-order-types": {
        "title": "अपना पहला ट्रेड रखना: ऑर्डर के प्रकार",
        "description": "आवश्यक ऑर्डर प्रकार—मार्केट, लिमिट और स्टॉप-लॉस—सीखें ताकि आप स्टॉक खरीदने और बेचने पर पूरा नियंत्रण हासिल कर सकें।",
        "introduction": "आपने अपने खाते खोल लिए हैं, और आप अपना पहला स्टॉक खरीदने के लिए तैयार हैं। लेकिन जब आप ट्रेडिंग टर्मिनल पर जाते हैं, तो आपको अलग-अलग 'ऑर्डर प्रकार' दिखाई देते हैं। ये जटिल नहीं हैं; ये केवल निर्देश हैं जो आप अपने ब्रोकर को अपने ट्रेड को निष्पादित करने के तरीके के बारे में देते हैं। आप जो कीमत चुकाते हैं उसे नियंत्रित करने और अपने जोखिम का प्रबंधन करने के लिए उन्हें समझना महत्वपूर्ण है। आइए सबसे आम प्रकारों को देखें।",
        "commonOrderTypes": "सामान्य ऑर्डर प्रकार",
        "marketOrder": "1. मार्केट ऑर्डर: 'मुझे अभी शामिल करो!'",
        "marketOrderP": "एक <strong>मार्केट ऑर्डर</strong> सबसे बुनियादी प्रकार का ट्रेड है। यह मौजूदा बाजार में सर्वोत्तम उपलब्ध मूल्य पर स्टॉक खरीदने या बेचने का एक निर्देश है। जब आप मार्केट ऑर्डर देते हैं, तो आप कीमत पर गति को प्राथमिकता दे रहे होते हैं।",
        "marketOrderP2": "<strong>लाभ:</strong> निष्पादन की गारंटी देता है। <strong>नुकसान:</strong> कीमत की गारंटी नहीं देता है। एक तेजी से बढ़ते बाजार में, आप अपेक्षा से अधिक भुगतान कर सकते हैं (इसे 'स्लिपेज' कहा जाता है)।",
        "limitOrder": "2. लिमिट ऑर्डर: 'केवल इस कीमत पर या बेहतर'",
        "limitOrderP": "एक <strong>लिमिट ऑर्डर</strong> आपको कीमत पर नियंत्रण देता है। यह एक विशिष्ट मूल्य या बेहतर पर स्टॉक खरीदने या बेचने का एक निर्देश है। एक खरीदें लिमिट ऑर्डर के लिए, आप एक अधिकतम मूल्य निर्धारित करते हैं जिसे आप भुगतान करने के इच्छुक हैं। एक बेचें लिमिट ऑर्डर के लिए, आप एक न्यूनतम मूल्य निर्धारित करते हैं जिसे आप स्वीकार करने के इच्छुक हैं।",
        "limitOrderP2": "<strong>लाभ:</strong> कीमत की गारंटी देता है। <strong>नुकसान:</strong> निष्पादन की कोई गारंटी नहीं। यदि स्टॉक कभी भी आपकी सीमा मूल्य तक नहीं पहुंचता है, तो आपका ऑर्डर पूरा नहीं होगा।",
        "advancedOrderTypes": "उन्नत ऑर्डर प्रकार",
        "stopLossOrder": "3. स्टॉप-लॉस ऑर्डर: 'मुझे एक बड़े नुकसान से बचाओ'",
        "stopLossOrderP": "एक <strong>स्टॉप-लॉस ऑर्डर</strong> एक महत्वपूर्ण जोखिम प्रबंधन उपकरण है। यह एक स्टॉक बेचने का एक आदेश है यदि इसकी कीमत एक निश्चित स्तर तक गिर जाती है, जिसे 'स्टॉप प्राइस' के रूप में जाना जाता है। जब स्टॉप प्राइस पहुंच जाता है, तो स्टॉप-लॉस ऑर्डर एक मार्केट ऑर्डर बन जाता है और अगले उपलब्ध मूल्य पर स्टॉक बेचता है।",
        "gttOrder": "4. GTT (गुड टिल ट्रिगर्ड) ऑर्डर",
        "gttOrderP": "एक <strong>GTT ऑर्डर</strong> आपको एक दीर्घकालिक ऑर्डर देने की अनुमति देता है जो तब तक सक्रिय रहता है जब तक कि एक ट्रिगर मूल्य पूरा नहीं हो जाता। इसका उपयोग स्टॉप-लॉस और लक्ष्य मूल्य दोनों को एक साथ सेट करने के लिए किया जा सकता है, और यह एक वर्ष तक सक्रिय रहता है।",
        "keyTakeaways": "मुख्य बातें",
        "takeaway1": "<strong>मार्केट ऑर्डर</strong> गति के लिए हैं; आपको वर्तमान मूल्य मिलता है, चाहे वह कुछ भी हो।",
        "takeaway2": "<strong>लिमिट ऑर्डर</strong> मूल्य नियंत्रण के लिए हैं; आप अपनी कीमत निर्धारित करते हैं, लेकिन ट्रेड नहीं हो सकता है।",
        "takeaway3": "<strong>स्टॉप-लॉस ऑर्डर</strong> जोखिम प्रबंधन के लिए हैं; वे बड़े नुकसान को रोकने के लिए स्वचालित रूप से बेचते हैं।",
        "takeaway4": "<strong>GTT ऑर्डर</strong> दीर्घकालिक ट्रिगर के लिए हैं, जो स्टॉप-लॉस और लक्ष्य ऑर्डर को जोड़ते हैं।"
    },
    "the-different-players-in-the-market": {
        "title": "बाजार में विभिन्न खिलाड़ी",
        "description": "वित्तीय बाजार में विविध पात्रों से मिलें, व्यक्तिगत खुदरा निवेशकों से लेकर बड़े संस्थागत दिग्गजों तक, और उनके द्वारा निभाई जाने वाली भूमिकाओं को समझें।",
        "introduction": "शेयर बाजार एक गतिशील पारिस्थितिकी तंत्र है, न कि केवल स्क्रीन पर संख्याओं का संग्रह। यह लाखों प्रतिभागियों से बना है, जिनमें से प्रत्येक के अलग-अलग लक्ष्य, रणनीतियाँ और प्रभाव के स्तर हैं। यह समझना कि ये खिलाड़ी कौन हैं, बाजार के व्यवहार को समझने की कुंजी है। आइए मुख्य समूहों से मिलें।",
        "mainPlayers": "मुख्य खिलाड़ी",
        "retailInvestors": "1. खुदरा निवेशक (आपकी तरह!)",
        "retailInvestorsP": "खुदरा निवेशक वे व्यक्ति होते हैं जो अपने व्यक्तिगत खातों के लिए प्रतिभूतियां खरीदते और बेचते हैं। वे आम तौर पर छोटी मात्रा में निवेश करते हैं और उनके दीर्घकालिक लक्ष्य होते हैं।",
        "institutionalInvestors": "2. संस्थागत निवेशक: बड़ी व्हेल",
        "institutionalInvestorsP": "ये म्यूचुअल फंड, पेंशन फंड और बीमा कंपनियों जैसे बड़े संगठन हैं जो भारी मात्रा में व्यापार करते हैं और बाजार की कीमतों को महत्वपूर्ण रूप से प्रभावित कर सकते हैं।",
        "marketMakers": "3. बाजार निर्माता और दलाल",
        "marketMakersP": "दलाल निवेशकों के लिए ट्रेडों को निष्पादित करते हैं, जबकि बाजार निर्माता हमेशा एक विशेष स्टॉक खरीदने और बेचने के लिए तैयार रहकर तरलता प्रदान करते हैं, जो बोली-पूछ स्प्रेड से लाभ कमाते हैं।",
        "regulators": "4. नियामक (जैसे, सेबी)",
        "regulatorsP": "भारतीय प्रतिभूति और विनिमय बोर्ड (सेबी) जैसे सरकारी निकाय नियम निर्धारित करते हैं और यह सुनिश्चित करने के लिए बाजार की निगरानी करते हैं कि यह निष्पक्ष और पारदर्शी हो।",
        "ecosystem": "एक जटिल पारिस्थितिकी तंत्र",
        "ecosystemP": "इनमें से प्रत्येक खिलाड़ी दूसरों के साथ बातचीत करता है, जिससे एक जटिल और गतिशील पारिस्थितिकी तंत्र बनता है। इन समूहों की सामूहिक क्रियाएं बाजार की दिशा और मनोदशा का निर्धारण करती हैं।",
        "keyTakeaways": "मुख्य बातें",
        "takeaway1": "<strong>खुदरा निवेशक</strong> व्यक्तिगत लक्ष्यों के लिए निवेश करने वाले व्यक्ति हैं।",
        "takeaway2": "<strong>संस्थागत निवेशक</strong> बड़े संगठन हैं जिनके ट्रेड बाजार को हिला सकते हैं।",
        "takeaway3": "<strong>बाजार निर्माता</strong> तरलता प्रदान करते हैं, और <strong>दलाल</strong> ट्रेडों को निष्पादित करते हैं।",
        "takeaway4": "<strong>सेबी</strong> जैसे नियामक यह सुनिश्चित करते हैं कि बाजार सभी के लिए निष्पक्ष हो।"
    },
    "introduction-to-fundamental-analysis": {
        "title": "मौलिक विश्लेषण का परिचय",
        "description": "सिर्फ स्टॉक की कीमत से परे, किसी कंपनी के वित्तीय स्वास्थ्य और आंतरिक मूल्य का मूल्यांकन करना सीखें।",
        "whatIsIt": "मौलिक विश्लेषण क्या है?",
        "whatIsItP1": "मौलिक विश्लेषण एक सुरक्षा का मूल्यांकन करने की एक विधि है जिसमें संबंधित आर्थिक और वित्तीय कारकों की जांच करके उसके आंतरिक मूल्य को मापा जाता है। यह उस व्यवसाय को समझने के बारे में है जिसमें आप निवेश कर रहे हैं।",
        "whatIsItP2": "मूल विश्वास यह है कि किसी स्टॉक का बाजार मूल्य अल्पावधि में गलत हो सकता है। किसी कंपनी के आंतरिक मूल्य की गणना करके, आप यह पहचान सकते हैं कि कोई स्टॉक वर्तमान में अधिक मूल्यांकित है या कम मूल्यांकित है।",
        "coreComponents": "मुख्य घटक",
        "qualitativeAnalysis": "1. गुणात्मक कारक ('कला')",
        "qualitativeAnalysisP": "ये किसी व्यवसाय के गैर-संख्यात्मक पहलू हैं, जैसे कि उसका व्यवसाय मॉडल, प्रतिस्पर्धात्मक लाभ और प्रबंधन की गुणवत्ता।",
        "quantitativeAnalysis": "2. मात्रात्मक कारक ('विज्ञान')",
        "quantitativeAnalysisP": "इसमें कंपनी के वित्तीय विवरणों से मुख्य रूप से संख्याओं में खुदाई करना शामिल है: बैलेंस शीट, पी एंड एल स्टेटमेंट और कैश फ्लो स्टेटमेंट।",
        "keyDocuments": "विश्लेषण करने के लिए मुख्य दस्तावेज़",
        "balanceSheet": "बैलेंस शीट",
        "balanceSheetP": "कंपनी की संपत्ति, देनदारियों और शेयरधारक इक्विटी का एक स्नैपशॉट।",
        "incomeStatement": "लाभ और हानि (पी एंड एल) विवरण",
        "incomeStatementP": "एक निश्चित अवधि में कंपनी के राजस्व, लागत और मुनाफे को दर्शाता है।",
        "keyTakeaways": "मुख्य बातें",
        "takeaway1": "<strong>मौलिक विश्लेषण</strong> किसी कंपनी के <strong>आंतरिक मूल्य</strong> को निर्धारित करने के बारे में है।",
        "takeaway2": "इसमें <strong>गुणात्मक</strong> (व्यवसाय मॉडल) और <strong>मात्रात्मक</strong> (वित्तीय) दोनों कारकों का विश्लेषण करना शामिल है।",
        "takeaway3": "लक्ष्य उनके आंतरिक मूल्य से कम के लिए स्टॉक खरीदना है, जिससे <strong>सुरक्षा का मार्जिन</strong> बनता है।",
        "takeaway4": "अगले पाठ प्रमुख वित्तीय विवरणों को पढ़ने में गोता लगाएंगे।"
    },
    "reading-the-balance-sheet": {
        "title": "बैलेंस शीट पढ़ना",
        "description": "किसी कंपनी की बैलेंस शीट को पढ़ना और समझना सीखें, जो एक महत्वपूर्ण वित्तीय विवरण है जो उसके वित्तीय स्वास्थ्य का एक स्नैपशॉट प्रदान करता है।",
        "whatIsIt": "बैलेंस शीट क्या है?",
        "whatIsItP1": "बैलेंस शीट एक ही समय में किसी कंपनी की वित्तीय स्थिति का एक स्नैपशॉट प्रदान करती है। यह मौलिक लेखांकन समीकरण पर आधारित है, जिसे हमेशा संतुलित रहना चाहिए:",
        "formula": "संपत्ति = देनदारियां + शेयरधारक इक्विटी",
        "coreComponents": "मुख्य घटक",
        "assets": "1. संपत्ति: कंपनी का स्वामित्व",
        "assetsP": "कंपनी के स्वामित्व वाले आर्थिक संसाधन जिनका भविष्य में आर्थिक मूल्य है, जैसे नकदी, इन्वेंट्री और संपत्ति।",
        "liabilities": "2. देनदारियां: कंपनी का बकाया",
        "liabilitiesP": "अन्य पक्षों के प्रति कंपनी के वित्तीय दायित्व, जैसे ऋण और देय खाते।",
        "equity": "3. शेयरधारक इक्विटी: निवल मूल्य",
        "equityP": "किसी कंपनी का निवल मूल्य, जो उस राशि का प्रतिनिधित्व करता है जो सभी संपत्तियों को समाप्त करने और सभी ऋणों का भुगतान करने पर शेयरधारकों को वापस कर दी जाएगी।",
        "keyTakeaways": "मुख्य बातें",
        "takeaway1": "बैलेंस शीट एक विशिष्ट समय पर <strong>वित्तीय स्वास्थ्य का एक स्नैपशॉट</strong> है।",
        "takeaway2": "यह समीकरण पर आधारित है: <strong>संपत्ति = देनदारियां + शेयरधारक इक्विटी</strong>।",
        "takeaway3": "यह दिखाता है कि एक कंपनी <strong>क्या रखती है (संपत्ति)</strong>, उस पर <strong>क्या बकाया है (देनदारियां)</strong>, और उसका <strong>निवल मूल्य (इक्विटी)</strong>।",
        "takeaway4": "एक मजबूत बैलेंस शीट एक वित्तीय रूप से स्थिर कंपनी का संकेत है।"
    },
    "reading-the-profit-loss-p&l-statement": {
        "title": "लाभ और हानि (पी एंड एल) विवरण पढ़ना",
        "description": "यह देखने के लिए कि कोई कंपनी एक निश्चित अवधि में कितनी लाभदायक रही है, पी एंड एल विवरण पढ़ना सीखें।",
        "whatIsIt": "पी एंड एल स्टेटमेंट क्या है?",
        "whatIsItP1": "लाभ और हानि (पी एंड एल) विवरण, या आय विवरण, एक विशिष्ट अवधि में कंपनी के राजस्व, लागत और खर्चों का सारांश देता है। यह दिखाता है कि एक कंपनी कितनी लाभदायक है।",
        "whatIsItP2": "पी एंड एल स्टेटमेंट एक सरल सूत्र का पालन करता है: राजस्व - व्यय = शुद्ध आय।",
        "keyComponents": "मुख्य घटक",
        "revenue": "राजस्व (शीर्ष पंक्ति)",
        "revenueP": "बिक्री से उत्पन्न कुल धन राशि।",
        "cogs": "बेचे गए माल की लागत (सीओजीएस)",
        "cogsP": "माल के उत्पादन से संबंधित प्रत्यक्ष लागत।",
        "grossProfit": "सकल लाभ",
        "grossProfitP": "राजस्व माइनस सीओजीएस, उत्पादन दक्षता दिखा रहा है।",
        "netIncome": "शुद्ध आय (निचली पंक्ति)",
        "netIncomeP": "करों और ब्याज सहित सभी खर्चों में कटौती के बाद अंतिम लाभ।",
        "sampleTable": {
            "title": "नमूना पी एंड एल विवरण",
            "particulars": "विवरण",
            "amount": "राशि (₹ में)",
            "revenue": "राजस्व",
            "cogs": "बेचे गए माल की लागत (सीओजीएस)",
            "grossProfit": "सकल लाभ",
            "expenses": "परिचालन व्यय",
            "pbt": "कर पूर्व लाभ (पीबीटी)",
            "tax": "कर",
            "netIncome": "शुद्ध आय"
        },
        "keyTakeaways": "मुख्य बातें",
        "takeaway1": "पी एंड एल स्टेटमेंट एक अवधि में कंपनी के <strong>वित्तीय प्रदर्शन</strong> को दर्शाता है।",
        "takeaway2": "यह <strong>'शीर्ष पंक्ति' (राजस्व)</strong> से शुरू होता है और <strong>'निचली पंक्ति' (शुद्ध आय)</strong> के साथ समाप्त होता है।",
        "takeaway3": "पी एंड एल का विश्लेषण करने से आपको किसी कंपनी की <strong>लाभप्रदता और परिचालन दक्षता</strong> को समझने में मदद मिलती है।",
        "takeaway4": "राजस्व और शुद्ध आय दोनों में लगातार वृद्धि की तलाश करें।"
    },
    "reading-the-cash-flow-statement": {
        "title": "नकदी प्रवाह विवरण पढ़ना",
        "description": "यह देखने के लिए कि कोई कंपनी नकदी कैसे उत्पन्न और उपयोग कर रही है, नकदी प्रवाह विवरण का विश्लेषण करना सीखें।",
        "whatIsIt": "नकदी प्रवाह विवरण क्या है?",
        "whatIsItP1": "नकदी प्रवाह विवरण (सीएफएस) एक विशिष्ट अवधि में कंपनी में आने और जाने वाली सभी नकदी का विस्तृत विवरण प्रदान करता है। यह केवल नकदी से संबंधित है और किसी कंपनी की तरलता को समझने के लिए महत्वपूर्ण है।",
        "whatIsItP2": "अक्सर कहा जाता है कि 'नकदी ही राजा है,' और यह विवरण आपको बताता है कि नकदी कहाँ से आ रही है और कहाँ जा रही है।",
        "threeSections": "सीएफएस के तीन खंड",
        "operating": "परिचालन गतिविधियों से नकदी प्रवाह (सीएफओ)",
        "operatingP": "किसी कंपनी के सामान्य व्यावसायिक कार्यों से उत्पन्न नकदी। एक सकारात्मक सीएफओ वित्तीय स्वास्थ्य का एक मजबूत संकेत है।",
        "investing": "निवेश गतिविधियों से नकदी प्रवाह (सीएफआई)",
        "investingP": "कंपनी के निवेशों के लिए उपयोग की गई या उत्पन्न नकदी, जैसे संपत्ति की खरीद या बिक्री।",
        "financing": "वित्तपोषण गतिविधियों से नकदी प्रवाह (सीएफएफ)",
        "financingP": "एक कंपनी और उसके मालिकों और लेनदारों के बीच नकदी प्रवाह, जिसमें स्टॉक जारी करना और लाभांश का भुगतान करना शामिल है।",
        "sampleTable": {
            "title": "नमूना नकदी प्रवाह विवरण",
            "particulars": "विवरण",
            "amount": "राशि (₹ में)",
            "operating": "परिचालन गतिविधियों से नकदी प्रवाह",
            "netIncome": "शुद्ध आय",
            "depreciation": "मूल्यह्रास",
            "operatingCashFlow": "परिचालन गतिविधियों से शुद्ध नकदी",
            "investing": "निवेश गतिविधियों से नकदी प्रवाह",
            "assetSale": "उपकरणों की खरीद",
            "investingCashFlow": "निवेश गतिविधियों से शुद्ध नकदी",
            "financing": "वित्तपोषण गतिविधियों से नकदी प्रवाह",
            "debt": "ऋण जारी करना",
            "financingCashFlow": "वित्तपोषण गतिविधियों से शुद्ध नकदी",
            "netCashFlow": "नकदी में शुद्ध वृद्धि"
        },
        "keyTakeaways": "मुख्य बातें",
        "takeaway1": "सीएफएस दिखाता है कि एक कंपनी <strong>नकदी कैसे उत्पन्न और उपयोग करती है</strong>।",
        "takeaway2": "यह <strong>परिचालन, निवेश और वित्तपोषण</strong> गतिविधियों में विभाजित है।",
        "takeaway3": "एक मजबूत, सकारात्मक <strong>परिचालन से नकदी प्रवाह</strong> एक स्वस्थ व्यवसाय का एक महत्वपूर्ण संकेत है।",
        "takeaway4": "सीएफएस अकेले पी एंड एल स्टेटमेंट की तुलना में किसी कंपनी के स्वास्थ्य की अधिक पारदर्शी तस्वीर प्रदान करता है।"
    },
    "using-key-financial-ratios-eps-p/e-p/b-roe": {
        "title": "प्रमुख वित्तीय अनुपातों का उपयोग (ईपीएस, पी/ई, पी/बी, आरओई)",
        "description": "संख्याओं में छिपी कहानियों को अनलॉक करें। यह पाठ आपको किसी कंपनी के स्वास्थ्य, लाभप्रदता और मूल्य का मूल्यांकन करने के लिए चार सबसे शक्तिशाली वित्तीय अनुपातों का उपयोग करना सिखाएगा।",
        "intro": "वित्तीय विवरण कच्चे डेटा से भरे होते हैं। इसका अर्थ निकालने के लिए, हम <strong>वित्तीय अनुपातों</strong> का उपयोग करते हैं। ये सरल गणनाएं हैं जो हमें कंपनियों की तुलना करने, प्रदर्शन का विश्लेषण करने और सूचित निवेश निर्णय लेने में मदद करती हैं। आइए चार आवश्यक अनुपातों में गोता लगाएँ।",
        "eps": {
            "title": "1. प्रति शेयर आय (ईपीएस): लाभप्रदता स्नैपशॉट",
            "p1": "<strong>यह क्या है:</strong> ईपीएस दिखाता है कि एक कंपनी अपने स्टॉक के प्रत्येक शेयर के लिए कितना लाभ कमाती है। यह प्रति-शेयर आधार पर किसी कंपनी की लाभप्रदता का एक मौलिक उपाय है।",
            "formula": "<strong>सूत्र:</strong> ईपीएस = (शुद्ध आय - पसंदीदा लाभांश) / औसत बकाया शेयर",
            "whatItTells": "<strong>यह आपको क्या बताता है:</strong> एक उच्च ईपीएस आम तौर पर एक अधिक लाभदायक कंपनी को इंगित करता है। इससे भी महत्वपूर्ण बात यह है कि समय के साथ ईपीएस में लगातार वृद्धि एक मजबूत सकारात्मक संकेत है।",
            "example": "यदि कंपनी ए की शुद्ध आय ₹10 करोड़ है, कोई पसंदीदा लाभांश नहीं है, और 1 करोड़ बकाया शेयर हैं, तो उसका ईपीएस ₹10 है।"
        },
        "pe": {
            "title": "2. मूल्य-से-आय (पी/ई) अनुपात: मूल्यांकन-परीक्षक",
            "p1": "<strong>यह क्या है:</strong> पी/ई अनुपात किसी कंपनी के मौजूदा शेयर मूल्य की तुलना उसकी प्रति शेयर आय से करता है। यह सबसे व्यापक रूप से उपयोग किए जाने वाले मूल्यांकन मेट्रिक्स में से एक है।",
            "formula": "<strong>सूत्र:</strong> पी/ई अनुपात = प्रति शेयर बाजार मूल्य / प्रति शेयर आय (ईपीएस)",
            "whatItTells": "<strong>यह आपको क्या बताता है:</strong> यह इंगित करता है कि निवेशक किसी कंपनी की कमाई के प्रत्येक रुपये के लिए कितना भुगतान करने को तैयार हैं।",
            "highPe": "एक <strong>उच्च पी/ई</strong> यह सुझाव दे सकता है कि निवेशक उच्च भविष्य के विकास की उम्मीद करते हैं (लेकिन इसका मतलब यह भी हो सकता है कि स्टॉक अधिक मूल्यांकित है)।",
            "lowPe": "एक <strong>कम पी/ई</strong> यह संकेत दे सकता है कि एक स्टॉक का मूल्यांकन कम है, या कि कंपनी चुनौतियों का सामना कर रही है।",
            "comparison": "यह एक ही उद्योग की कंपनियों की तुलना करते समय सबसे उपयोगी है।"
        },
        "pb": {
            "title": "3. मूल्य-से-बुक (पी/बी) अनुपात: 'नेट वर्थ' मल्टीपल",
            "p1": "<strong>यह क्या है:</strong> पी/बी अनुपात किसी कंपनी के बाजार पूंजीकरण की तुलना उसके बुक वैल्यू से करता है। बुक वैल्यू किसी कंपनी का शुद्ध संपत्ति मूल्य है, जिसकी गणना कुल संपत्ति - कुल देनदारियों के रूप में की जाती है।",
            "formula": "<strong>सूत्र:</strong> पी/बी अनुपात = प्रति शेयर बाजार मूल्य / प्रति शेयर बुक वैल्यू",
            "whatItTells": "<strong>यह आपको क्या बताता है:</strong> यह आपको यह समझने में मदद करता है कि क्या आप कंपनी की संपत्ति के किताबों पर मूल्य के लिए उचित मूल्य का भुगतान कर रहे हैं।",
            "value": "1 से कम का पी/बी अनुपात अक्सर संभावित रूप से कम मूल्यांकित स्टॉक का संकेत माना जाता है। यह विशेष रूप से महत्वपूर्ण मूर्त संपत्ति वाली कंपनियों, जैसे बैंकों या विनिर्माण फर्मों के मूल्यांकन के लिए उपयोगी है।"
        },
        "roe": {
            "title": "4. इक्विटी पर रिटर्न (आरओई): दक्षता इंजन",
            "p1": "<strong>यह क्या है:</strong> आरओई मापता है कि किसी कंपनी का प्रबंधन शेयरधारकों के पैसे का उपयोग करके कितनी प्रभावी ढंग से मुनाफा कमा रहा है।",
            "formula": "<strong>सूत्र:</strong> आरओई = शुद्ध आय / कुल शेयरधारक इक्विटी",
            "whatItTells": "<strong>यह आपको क्या बताता है:</strong> एक उच्च आरओई बताता है कि कंपनी अपने इक्विटी आधार से लाभ उत्पन्न करने में अधिक कुशल है।",
            "consistency": "कई वर्षों में एक स्थिर और उच्च आरओई की तलाश करें। एक लगातार उच्च आरओई (जैसे, 15-20% से ऊपर) अक्सर एक गुणवत्ता वाली कंपनी की पहचान होती है।"
        },
        "summaryTable": {
            "title": "त्वरित तुलना तालिका",
            "ratio": "अनुपात",
            "whatItMeasures": "यह क्या मापता है",
            "ruleOfThumb": "अंगूठे का नियम",
            "eps": "प्रति शेयर लाभप्रदता",
            "epsRule": "उच्चतर बेहतर है; विकास की तलाश करें।",
            "pe": "आय का बाजार मूल्यांकन",
            "peRule": "उद्योग के साथियों के साथ तुलना करें।",
            "pb": "मूल्य बनाम बुक वैल्यू",
            "pbRule": "1 से कम मूल्य का संकेत दे सकता है।",
            "roe": "इक्विटी का उपयोग करने में दक्षता",
            "roeRule": "लगातार उच्च एक महान संकेत है।"
        },
        "takeaways": {
            "title": "मुख्य बातें",
            "item1": "<strong>ईपीएस</strong> आपको किसी कंपनी के प्रति-शेयर लाभ के बारे में बताता है।",
            "item2": "<strong>पी/ई अनुपात</strong> आपको यह मापने में मदद करता है कि कोई स्टॉक अपनी कमाई के सापेक्ष अधिक मूल्यांकित है या कम मूल्यांकित है।",
            "item3": "<strong>पी/बी अनुपात</strong> स्टॉक मूल्य की तुलना कंपनी के बुक वैल्यू से करता है, जो संपत्ति-भारी उद्योगों के लिए उपयोगी है।",
            "item4": "<strong>आरओई</strong> दिखाता है कि एक कंपनी शेयरधारक निवेशों से कितनी अच्छी तरह से मुनाफा कमा रही है।",
            "item5": "कोई भी एक अनुपात पूरी कहानी नहीं बताता है। अधिक संपूर्ण तस्वीर के लिए उन्हें एक साथ उपयोग करें।"
        }
    },
    "introduction-to-technical-analysis": {
        "title": "तकनीकी विश्लेषण का परिचय",
        "description": "अपना ध्यान किसी कंपनी के मूल सिद्धांतों से हटाकर उसके बाजार के आंकड़ों पर केंद्रित करें। तकनीकी विश्लेषण की मूल बातें जानें और यह कैसे भविष्य के मूल्य आंदोलनों की भविष्यवाणी करने के लिए चार्ट का उपयोग करता है।",
        "whatIsIt": "तकनीकी विश्लेषण क्या है?",
        "whatIsItP1": "तकनीकी विश्लेषण एक व्यापारिक अनुशासन है जो निवेश का मूल्यांकन करता है और व्यापारिक गतिविधि से एकत्रित सांख्यिकीय प्रवृत्तियों का विश्लेषण करके व्यापार के अवसरों की पहचान करता है, जैसे कि मूल्य आंदोलन और मात्रा।",
        "whatIsItP2": "मूल धारणा यह है कि सभी ज्ञात जानकारी पहले से ही स्टॉक में मूल्यवान है, और यह कि इतिहास खुद को दोहराता है।",
        "coreTenets": {
            "title": "तकनीकी विश्लेषण के मूल सिद्धांत",
            "marketAction": "बाजार की कार्रवाई हर चीज में छूट देती है",
            "marketActionP": "मूल सिद्धांतों से लेकर बाजार मनोविज्ञान तक सभी जानकारी स्टॉक मूल्य में परिलक्षित होती है।",
            "pricesMove": "कीमतें रुझानों में चलती हैं",
            "pricesMoveP": "कीमतें पहचानने योग्य रुझानों में चलती हैं और एक स्पष्ट उलटफेर होने तक जारी रहने की संभावना है।",
            "historyRepeats": "इतिहास खुद को दोहराता है",
            "historyRepeatsP": "आवर्ती मूल्य पैटर्न लगातार बाजार मनोविज्ञान के लिए जिम्मेदार हैं।"
        },
        "keyTools": {
            "title": "व्यापार के प्रमुख उपकरण",
            "p1": "तकनीकी विश्लेषक बाजार का विश्लेषण करने के लिए विभिन्न उपकरणों का उपयोग करते हैं:",
            "charts": "चार्ट",
            "chartsP": "समय के साथ मूल्य कार्रवाई के दृश्य प्रतिनिधित्व, जैसे कैंडलस्टिक चार्ट।",
            "indicators": "संकेतक",
            "indicatorsP": "मूल्य और/या मात्रा के आधार पर गणितीय गणना, जैसे मूविंग एवरेज और आरएसआई।"
        },
        "keyTakeaways": {
            "title": "मुख्य बातें",
            "takeaway1": "तकनीकी विश्लेषण भविष्य के मूल्य आंदोलनों की भविष्यवाणी करने के लिए ऐतिहासिक मूल्य और मात्रा डेटा का उपयोग करता है।",
            "takeaway2": "यह तीन सिद्धांतों पर आधारित है: बाजार हर चीज में छूट देता है, कीमतें रुझानों में चलती हैं, और इतिहास खुद को दोहराता है।",
            "takeaway3": "यह <strong>बाजार का समय</strong> निर्धारित करने, अच्छे प्रवेश और निकास बिंदुओं की पहचान करने का एक उपकरण है।",
            "takeaway4": "इसका उपयोग एक व्यापक व्यापारिक रणनीति के लिए मौलिक विश्लेषण के साथ मिलकर किया जा सकता है।"
        }
    },
    "how-to-read-candlestick-charts": {
        "title": "कैंडलस्टिक चार्ट कैसे पढ़ें",
        "description": "सबसे लोकप्रिय प्रकार के वित्तीय चार्ट की व्याख्या करना सीखें और प्रत्येक कैंडलस्टिक खरीदारों और विक्रेताओं के बीच लड़ाई के बारे में जो कहानी बताता है उसे समझें।",
        "intro": "कैंडलस्टिक चार्ट स्टॉक मूल्य आंदोलनों की कल्पना करने का सबसे लोकप्रिय तरीका है। प्रत्येक 'कैंडलस्टिक' एक विशिष्ट समय अवधि के भीतर मूल्य कार्रवाई के बारे में जानकारी का खजाना प्रदान करता है।",
        "anatomy": {
            "title": "एक कैंडलस्टिक की शारीरिक रचना",
            "p1": "प्रत्येक कैंडलस्टिक एक अवधि का प्रतिनिधित्व करता है और इसमें चार प्रमुख डेटा बिंदु होते हैं: खुला, उच्च, निम्न और बंद। ये दो मुख्य भाग बनाते हैं:",
            "body": {
                "title": "शरीर",
                "p1": "चौड़ा हिस्सा, जो खुले और बंद कीमतों के बीच की सीमा का प्रतिनिधित्व करता है।"
            },
            "wicks": {
                "title": "विक्स (छाया)",
                "p1": "शरीर के ऊपर और नीचे की पतली रेखाएं, जो उच्चतम और निम्नतम कीमतों का प्रतिनिधित्व करती हैं।"
            },
            "color": {
                "title": "रंग",
                "p1": "एक हरी (या खोखली) मोमबत्ती तेज (बंद > खुला) होती है, जबकि एक लाल (या भरी हुई) मोमबत्ती मंदी (बंद < खुला) होती है।"
            }
        },
        "patterns": {
            "title": "सरल कैंडलस्टिक पैटर्न",
            "intro": "व्यक्तिगत कैंडलस्टिक्स और छोटे समूह पैटर्न बना सकते हैं जो अल्पकालिक मूल्य आंदोलनों की भविष्यवाणी करते हैं।",
            "doji": {
                "title": "डोजी",
                "p1": "एक मोमबत्ती जहां खुली और बंद कीमतें लगभग बराबर होती हैं, जो बाजार में अनिर्णय और एक संभावित प्रवृत्ति उलटफेर का संकेत देती है।",
                "image_alt": "डोजी कैंडलस्टिक पैटर्न"
            },
            "hammer": {
                "title": "हथौड़ा",
                "p1": "शीर्ष पर एक छोटा शरीर और एक लंबी निचली बत्ती। यह एक डाउनट्रेंड में दिखाई देता है और एक संभावित तेज उलट संकेत है।",
                "image_alt": "हथौड़ा कैंडलस्टिक पैटर्न"
            },
            "engulfing": {
                "title": "एनगल्फिंग पैटर्न",
                "p1": "एक दो-मोमबत्ती पैटर्न जहां एक छोटी मोमबत्ती के बाद एक बड़ी मोमबत्ती होती है जो इसे पूरी तरह से 'घेर' लेती है। एक तेज एनगल्फिंग पैटर्न एक मजबूत उलट संकेत है।",
                "image_alt": "तेज एनगल्फिंग कैंडलस्टिक पैटर्न"
            }
        },
        "keyTakeaways": {
            "title": "मुख्य बातें",
            "takeaway1": "प्रत्येक कैंडलस्टिक एक अवधि के लिए <strong>खुला, उच्च, निम्न और बंद</strong> मूल्य दिखाता है।",
            "takeaway2": "एक <strong>हरी मोमबत्ती तेज</strong> (बंद > खुला) होती है, जबकि एक <strong>लाल मोमबत्ती मंदी</strong> (बंद < खुला) होती है।",
            "takeaway3": "<strong>शरीर</strong> खुले से बंद की सीमा दिखाता है; <strong>विक्स</strong> सत्र के चरम को दिखाते हैं।",
            "takeaway4": "डोजी, हैमर और एनगल्फिंग पैटर्न जैसे सरल पैटर्न बाजार <strong>अनिर्णय या संभावित उलटफेर</strong> का संकेत दे सकते हैं।"
        }
    },
    "identifying-trends-support-and-resistance": {
        "title": "रुझानों, समर्थन और प्रतिरोध की पहचान करना",
        "description": "बाजार की दिशा और प्रमुख मूल्य स्तरों की पहचान करना सीखें जहां खरीद और बिक्री का दबाव मजबूत होने की उम्मीद है।",
        "intro": "बाजार की दिशा को समझना और प्रमुख मूल्य स्तरों की पहचान करना तकनीकी विश्लेषण में मौलिक कौशल हैं। ये अवधारणाएं व्यापारियों को अधिक सूचित निर्णय लेने में मदद करती हैं।",
        "image_alt": "समर्थन और प्रतिरोध स्तर दिखाने वाला चार्ट",
        "trends": {
            "title": "रुझान क्या है?",
            "p1": "एक प्रवृत्ति वह सामान्य दिशा है जिसमें किसी स्टॉक की कीमत बढ़ रही है।",
            "uptrend": {
                "title": "अपट्रेंड (बुलिश)",
                "p1": "'उच्चतर ऊंचाइयों' और 'उच्चतर चढ़ाव' की एक श्रृंखला द्वारा विशेषता।"
            },
            "downtrend": {
                "title": "डाउनट्रेंड (मंदी)",
                "p1": "'निचली ऊंचाइयों' और 'निचली चढ़ाव' की एक श्रृंखला द्वारा विशेषता।"
            },
            "sideways": {
                "title": "साइडवेज ट्रेंड (रेंजिंग)",
                "p1": "तब होता है जब कीमत अपेक्षाकृत संकीर्ण सीमा के भीतर ट्रेड करती है।"
            }
        },
        "support": {
            "title": "समर्थन: मूल्य तल",
            "p1": "एक मूल्य स्तर जहां मांग की एकाग्रता के कारण एक डाउनट्रेंड के रुकने की उम्मीद की जा सकती है। यह एक ऐसा स्तर है जहां खरीदारों के कदम बढ़ाने और खरीदने की संभावना है।"
        },
        "resistance": {
            "title": "प्रतिरोध: मूल्य छत",
            "p1": "एक मूल्य स्तर जहां आपूर्ति की एकाग्रता के कारण एक अपट्रेंड के रुकने की उम्मीद की जा सकती है। यह एक ऐसा स्तर है जहां विक्रेताओं के कदम बढ़ाने और बेचने की संभावना है।"
        },
        "keyTakeaways": {
            "title": "मुख्य बातें",
            "takeaway1": "एक <strong>अपट्रेंड</strong> में उच्चतर ऊंचाइयां और उच्चतर चढ़ाव होते हैं; एक <strong>डाउनट्रेंड</strong> में निचली ऊंचाइयां और निचली चढ़ाव होती हैं।",
            "takeaway2": "<strong>समर्थन</strong> एक मूल्य स्तर है जहां खरीदने का दबाव एक डाउनट्रेंड को संभावित रूप से रोकने के लिए काफी मजबूत है।",
            "takeaway3": "<strong>प्रतिरोध</strong> एक मूल्य स्तर है जहां बेचने का दबाव एक अपट्रेंड को संभावित रूप से रोकने के लिए काफी मजबूत है।",
            "takeaway4": "इन स्तरों की पहचान करना संभावित बाजार के मोड़ का अनुमान लगाने के लिए एक मुख्य कौशल है।"
        }
    },
    "using-essential-technical-indicators-moving-averages-rsi-macd": {
        "title": "आवश्यक तकनीकी संकेतकों का उपयोग करना (मूविंग एवरेज, आरएसआई, एमएसीडी)",
        "description": "बुनियादी चार्ट से आगे बढ़ें। यह पाठ आपको तीन सबसे शक्तिशाली और व्यापक रूप से उपयोग किए जाने वाले तकनीकी संकेतकों से लैस करेगा: मूविंग एवरेज, रिलेटिव स्ट्रेंथ इंडेक्स (आरएसआई), और मूविंग एवरेज कन्वर्जेंस डाइवर्जेंस (एमएसीडी)।",
        "intro": "जबकि मूल्य चार्ट और रुझान आपको भूमि का लेआउट देते हैं, तकनीकी संकेतक आपके जीपीएस की तरह होते हैं, जो बाजार की गति, संभावित उलटफेर और प्रवृत्ति की ताकत के बारे में विशिष्ट संकेत प्रदान करते हैं। वे स्टॉक के मूल्य, मात्रा या खुली रुचि के आधार पर गणितीय गणना हैं। आइए उन तीन सबसे आवश्यक संकेतकों का पता लगाएं जिन्हें हर व्यापारी को जानना चाहिए।",
        "image_placeholder_1": "एक स्टॉक चार्ट दिखाते हुए एक छवि जिसमें तीनों संकेतक (मूविंग एवरेज, आरएसआई, और एमएसीडी) प्लॉट किए गए हैं, जो एक व्यापक दृष्टिकोण देते हैं।",
        "movingAverages": {
            "title": "1. मूविंग एवरेज (एमए): पथ को सुगम बनाना",
            "p1": "एक मूविंग एवरेज सबसे बुनियादी लेकिन शक्तिशाली तकनीकी संकेतकों में से एक है। यह लगातार अद्यतन औसत मूल्य बनाकर मूल्य डेटा को सुगम बनाता है। यह 'शोर' को कम करने और अंतर्निहित प्रवृत्ति दिशा को उजागर करने में मदद करता है। इसे दैनिक मूल्य आंदोलनों के अराजक ज़िगज़ैग के माध्यम से एक क्लीनर, अधिक पठनीय रेखा खींचने के रूप में सोचें।",
            "sma": {
                "title": "सरल मूविंग एवरेज (एसएमए)",
                "p1": "एसएमए सबसे सीधा प्रकार का एमए है। इसकी गणना एक विशिष्ट संख्या की अवधियों (जैसे, 50 दिन) के लिए समापन मूल्यों को जोड़कर और फिर उस संख्या की अवधियों से विभाजित करके की जाती है। उदाहरण के लिए, एक 50-दिवसीय एसएमए पिछले 50 व्यापारिक दिनों में औसत मूल्य दिखाता है, जिसमें प्रत्येक दिन के मूल्य का समान भार होता है।",
                "usage": "<strong>उपयोग:</strong> एसएमए दीर्घकालिक रुझानों की पहचान के लिए उत्कृष्ट हैं। एक 'गोल्डन क्रॉस' (50-दिवसीय एसएमए 200-दिवसीय एसएमए से ऊपर पार करता है) एक क्लासिक दीर्घकालिक तेज संकेत है, जबकि एक 'डेथ क्रॉस' (50-दिवसीय एसएमए 200-दिवसीय एसएमए से नीचे पार करता है) मंदी का है।"
            },
            "ema": {
                "title": "घातीय मूविंग एवरेज (ईएमए)",
                "p1": "ईएमए सबसे हालिया कीमतों को अधिक महत्व देता है, जिससे यह नई जानकारी और अचानक मूल्य परिवर्तनों के प्रति अधिक उत्तरदायी हो जाता है। यह संवेदनशीलता इसे कई अल्पकालिक व्यापारियों के लिए पसंदीदा बनाती है जिन्हें जल्दी से प्रतिक्रिया करने की आवश्यकता होती है।",
                "usage": "<strong>उपयोग:</strong> ईएमए अल्पकालिक प्रवृत्ति परिवर्तनों की पहचान करने और व्यापारिक संकेत उत्पन्न करने के लिए आदर्श हैं। एक सामान्य रणनीति 'क्रॉसओवर' की तलाश करना है, जहां एक छोटी अवधि का ईएमए (जैसे, 12-दिन) एक लंबी अवधि के ईएमए (जैसे, 26-दिन) से ऊपर एक खरीद का संकेत देने के लिए पार करता है, और एक बिक्री के लिए इसके विपरीत।"
            },
            "animation_placeholder_1": "एक एसएमए और एक ईएमए के बीच जवाबदेही में अंतर दिखाते हुए एनीमेशन जैसे ही नया मूल्य डेटा जोड़ा जाता है। ईएमए लाइन धीमी गति से चलने वाली एसएमए लाइन की तुलना में मूल्य कार्रवाई को अधिक बारीकी से गले लगाएगी।"
        },
        "rsi": {
            "title": "2. रिलेटिव स्ट्रेंथ इंडेक्स (आरएसआई): मोमेंटम गेज",
            "p1": "आरएसआई एक गति दोलक है जो मूल्य परिवर्तनों की गति और परिमाण को मापता है। यह 0 और 100 के बीच दोलन करता है, जो बाजार के लिए एक टैकोमीटर की तरह काम करता है, यह दर्शाता है कि कीमतें कितनी तेजी से बढ़ रही हैं या गिर रही हैं।",
            "howItWorks": "<strong>यह कैसे काम करता है:</strong> आरएसआई, आमतौर पर 14 अवधियों में गणना की जाती है, व्यापारियों को अधिक खरीद या अधिक बिक्री की स्थिति की पहचान करने में मदद करता है। यह ऊपर के दिनों में औसत लाभ की तुलना नीचे के दिनों में औसत हानि से करता है।",
            "overbought": "<strong>अधिक खरीद (आरएसआई > 70):</strong> जब आरएसआई 70 से ऊपर चला जाता है, तो यह बताता है कि एक स्टॉक भारी रूप से खरीदा गया है और इसका अधिक मूल्यांकन किया जा सकता है। यह एक चेतावनी संकेत है कि ऊपर की ओर की गति फीकी पड़ सकती है, और एक मूल्य सुधार आसन्न हो सकता है।",
            "oversold": "<strong>अधिक बिक्री (आरएसआई < 30):</strong> जब आरएसआई 30 से नीचे गिर जाता है, तो यह इंगित करता है कि एक स्टॉक भारी रूप से बेचा गया है और इसका कम मूल्यांकन किया जा सकता है। यह एक संकेत हो सकता है कि बिक्री का दबाव समाप्त हो गया है और एक मूल्य उछाल की संभावना है।",
            "divergence": "<strong>विचलन:</strong> एक शक्तिशाली संकेत तब होता है जब कीमत एक नई ऊंचाई बनाती है, लेकिन आरएसआई एक नई ऊंचाई बनाने में विफल रहता है (मंदी का विचलन), या जब कीमत एक नई निम्न बनाती है, लेकिन आरएसआई एक उच्च निम्न बनाता है (तेज विचलन)। यह अक्सर एक प्रवृत्ति उलटफेर से पहले होता है।",
            "animation_placeholder_2": "एनीमेशन जो आरएसआई लाइन को अधिक खरीद वाले क्षेत्र (>70) में ले जाते हुए दिखाता है क्योंकि स्टॉक की कीमत तेजी से बढ़ती है, और फिर कीमत गिरने पर अधिक बिक्री वाले क्षेत्र (<30) में गिरती है। यह एक तेज विचलन का भी वर्णन कर सकता है।"
        },
        "macd": {
            "title": "3. मूविंग एवरेज कन्वर्जेंस डाइवर्जेंस (एमएसीडी): ट्रेंड-फॉलोअर",
            "p1": "एमएसीडी एक बहुमुखी ट्रेंड-फॉलोइंग मोमेंटम इंडिकेटर है जो दो एक्सपोनेंशियल मूविंग एवरेज (ईएमए) के बीच संबंध दिखाता है। इसे एक प्रवृत्ति की ताकत, दिशा, गति और अवधि में बदलाव को प्रकट करने के लिए डिज़ाइन किया गया है।",
            "macdLine": "<strong>एमएसीडी लाइन:</strong> 26-अवधि ईएमए से 12-अवधि ईएमए घटाकर गणना की जाती है। यह 'तेज' लाइन है।",
            "signalLine": "<strong>सिग्नल लाइन:</strong> एमएसीडी लाइन का 9-अवधि ईएमए। यह 'धीमी' लाइन है जो संकेतों के लिए एक ट्रिगर के रूप में कार्य करती है।",
            "histogram": "<strong>हिस्टोग्राम:</strong> एमएसीडी लाइन माइनस सिग्नल लाइन। यह नेत्रहीन रूप से दो पंक्तियों के बीच की दूरी का प्रतिनिधित्व करता है। जब हिस्टोग्राम सकारात्मक और बढ़ रहा होता है, तो तेज गति बढ़ रही होती है। जब यह नकारात्मक और बढ़ रहा होता है, तो मंदी की गति बढ़ रही होती है।",
            "signals": {
                "title": "एमएसीडी सिग्नल कैसे पढ़ें",
                "bullish": "<strong>बुलिश क्रॉसओवर:</strong> जब एमएसीडी लाइन (तेज लाइन) सिग्नल लाइन (धीमी लाइन) से ऊपर पार करती है, तो यह एक खरीद संकेत है, यह सुझाव देता है कि गति ऊपर की ओर स्थानांतरित हो रही है।",
                "bearish": "<strong>मंदी का क्रॉसओवर:</strong> जब एमएसीडी लाइन सिग्नल लाइन से नीचे पार करती है, तो यह एक बिक्री संकेत है, यह दर्शाता है कि गति नीचे की ओर स्थानांतरित हो रही है।"
            },
            "animation_placeholder_3": "एनीमेशन जो एमएसीडी लाइन को सिग्नल लाइन के ऊपर से पार करते हुए दिखाता है, और संबंधित हिस्टोग्राम नकारात्मक से सकारात्मक की ओर बढ़ रहा है, जो एक तेज संकेत का संकेत देता है।"
        },
        "summaryTable": {
            "title": "संकेतक त्वरित संदर्भ तालिका",
            "header1": "संकेतक",
            "header2": "यह क्या मापता है",
            "header3": "मुख्य संकेत",
            "row1_col1": "मूविंग एवरेज (एमए)",
            "row1_col2": "प्रवृत्ति दिशा",
            "row1_col3": "एमए के सापेक्ष मूल्य स्थिति, क्रॉसओवर (जैसे, गोल्डन/डेथ क्रॉस)",
            "row2_col1": "रिलेटिव स्ट्रेंथ इंडेक्स (आरएसआई)",
            "row2_col2": "गति और अधिक खरीद/अधिक बिक्री स्तर",
            "row2_col3": "रीडिंग > 70 (अधिक खरीद), < 30 (अधिक बिक्री), विचलन",
            "row3_col1": "एमएसीडी",
            "row3_col2": "प्रवृत्ति गति और उलट बिंदु",
            "row3_col3": "एमएसीडी लाइन सिग्नल लाइन के ऊपर/नीचे पार कर रही है, हिस्टोग्राम परिवर्तन"
        },
        "keyTakeaways": {
            "title": "मुख्य बातें",
            "takeaway1": "<strong>मूविंग एवरेज</strong> (एसएमए और ईएमए) आपको मूल्य डेटा को सुगम बनाकर प्रवृत्तियों की पहचान करने और पुष्टि करने में मदद करते हैं।",
            "takeaway2": "<strong>आरएसआई</strong> आपका गति गेज है, जो आपको अधिक खरीद (>70) और अधिक बिक्री (<30) की स्थितियों और विचलन के माध्यम से संभावित प्रवृत्ति उलटफेर की चेतावनी देता है।",
            "takeaway3": "<strong>एमएसीडी</strong> एक गतिशील संकेतक है जो क्रॉसओवर के माध्यम से स्पष्ट खरीद और बिक्री संकेत प्रदान करता है, जिससे आपको प्रवृत्ति की गति का पालन करने में मदद मिलती है।",
            "takeaway4": "ये संकेतक उपकरण हैं, क्रिस्टल बॉल नहीं। उनकी वास्तविक शक्ति तब अनलॉक होती है जब संकेतों की पुष्टि करने के लिए <strong>संयोजन</strong> में उपयोग किया जाता है, न कि अलगाव में।"
        }
    },
    "introduction-to-derivatives": {
        "title": "डेरिवेटिव का परिचय",
        "description": "समझें कि डेरिवेटिव क्या हैं, विभिन्न प्रकार, और वित्तीय बाजारों में उनकी भूमिका।",
        "section1": {
            "title": "डेरिवेटिव क्या है?",
            "p1": "एक डेरिवेटिव दो या दो से अधिक पार्टियों के बीच एक वित्तीय अनुबंध है जिसका मूल्य एक सहमत अंतर्निहित वित्तीय संपत्ति (जैसे स्टॉक या बॉन्ड) या संपत्ति के एक सेट (जैसे एक सूचकांक) पर आधारित होता है। डेरिवेटिव स्वयं एक अनुबंध है, और इसका मूल्य अंतर्निहित संपत्ति की कीमत में उतार-चढ़ाव से 'व्युत्पन्न' होता है।",
            "p2": "इसे किसी चीज़ की भविष्य की कीमत पर दांव की तरह सोचें। आप संपत्ति खुद नहीं खरीद रहे हैं, बल्कि एक अनुबंध जो संपत्ति के मूल्य परिवर्तन के आधार पर भुगतान करता है।"
        },
        "animation_placeholder_1": "एनिमेशन: एक स्टॉक (अंतर्निहित संपत्ति) और एक अनुबंध (डेरिवेटिव) दिखाते हुए एक सरल आरेख जिसका मूल्य स्टॉक की कीमत से जुड़ा हुआ है।",
        "section2": {
            "title": "मुख्य अवधारणाएँ: अंतर्निहित संपत्ति और अनुबंध",
            "p1": "डेरिवेटिव को समझने के लिए, दो अवधारणाएँ महत्वपूर्ण हैं:",
            "item1": {
                "title": "अंतर्निहित संपत्ति",
                "text": "यह वह वित्तीय साधन है जिस पर डेरिवेटिव की कीमत आधारित है। यह एक स्टॉक, बॉन्ड, कमोडिटी (जैसे सोना या तेल), मुद्रा, या यहाँ तक कि एक ब्याज दर भी हो सकती है।"
            },
            "item2": {
                "title": "अनुबंध",
                "text": "डेरिवेटिव स्वयं एक कानूनी रूप से बाध्यकारी समझौता है जो लेनदेन की शर्तों को निर्दिष्ट करता है, जैसे कि अंतर्निहित संपत्ति की मात्रा, जिस कीमत पर लेनदेन होगा, और लेनदेन की तारीख।"
            }
        },
        "section3": {
            "title": "डेरिवेटिव के सामान्य प्रकार",
            "p1": "कई प्रकार के डेरिवेटिव हैं, प्रत्येक का अपना उद्देश्य और जोखिम का स्तर है। चार सबसे आम प्रकार हैं:"
        },
        "table_placeholder_1_title": "सामान्य डेरिवेटिव की तुलना",
        "table_placeholder_1": {
            "header1": "डेरिवेटिव प्रकार",
            "header2": "यह क्या है",
            "header3": "प्राथमिक उपयोग",
            "row1": {
                "col1": "वायदा",
                "col2": "भविष्य में एक विशिष्ट समय पर एक पूर्व निर्धारित मूल्य पर एक संपत्ति खरीदने या बेचने का एक अनुबंध।",
                "col3": "मूल्य परिवर्तन के खिलाफ हेजिंग या भविष्य के मूल्य आंदोलनों पर सट्टा लगाना।"
            },
            "row2": {
                "col1": "विकल्प",
                "col2": "धारक को एक विशिष्ट अवधि के भीतर एक निर्धारित मूल्य पर एक संपत्ति खरीदने (कॉल विकल्प) या बेचने (पुट विकल्प) का अधिकार देता है, लेकिन दायित्व नहीं।",
                "col3": "हेजिंग, सट्टा, और आय उत्पन्न करना।"
            },
            "row3": {
                "col1": "स्वैप",
                "col2": "एक अनुबंध जिसमें दो पक्ष एक निर्धारित अवधि के लिए नकदी प्रवाह के अनुक्रम का आदान-प्रदान करने के लिए सहमत होते हैं।",
                "col3": "ब्याज दर जोखिम या मुद्रा विनिमय जोखिम का प्रबंधन।"
            },
            "row4": {
                "col1": "फॉरवर्ड",
                "col2": "वायदा के समान, लेकिन ये दो पक्षों के बीच निजी, अनुकूलन योग्य समझौते हैं और एक एक्सचेंज पर कारोबार नहीं किया जाता है।",
                "col3": "एक विशेष भविष्य की तारीख के लिए विशिष्ट जोखिमों को हेज करना।"
            }
        },
        "section4": {
            "title": "लोग डेरिवेटिव का उपयोग क्यों करते हैं?",
            "p1": "डेरिवेटिव वित्तीय बाजारों में कई महत्वपूर्ण कार्य करते हैं:",
            "item1": "हेजिंग: जोखिम को कम करने या प्रबंधित करने के लिए। उदाहरण के लिए, एक किसान अपनी फसल के लिए एक मूल्य लॉक करने के लिए एक वायदा अनुबंध का उपयोग कर सकता है, जो उन्हें गिरती कीमतों से बचाता है।",
            "item2": "सट्टा: किसी संपत्ति की कीमत की भविष्य की दिशा पर दांव लगाने के लिए। सट्टेबाजों का लक्ष्य मूल्य परिवर्तन से लाभ कमाना है।",
            "item3": "उत्तोलन: डेरिवेटिव व्यापारियों को अपेक्षाकृत कम पूंजी के साथ एक बड़ी स्थिति को नियंत्रित करने की अनुमति देते हैं। यह संभावित लाभ और संभावित नुकसान दोनों को बढ़ाता है।",
            "item4": "आर्बिट्रेज: विभिन्न बाजारों में एक ही संपत्ति के मूल्य अंतर का लाभ उठाने के लिए।"
        },
        "section5": {
            "title": "डेरिवेटिव के जोखिम",
            "p1": "शक्तिशाली होने पर, डेरिवेटिव महत्वपूर्ण जोखिमों के साथ आते हैं। उनकी जटिलता बड़े नुकसान का कारण बन सकती है, खासकर जब उत्तोलन का उपयोग किया जाता है। निवेश करने से पहले अंतर्निहित संपत्ति और डेरिवेटिव अनुबंध की शर्तों को समझना महत्वपूर्ण है।",
        "animation_placeholder_2": "एनिमेशन: उत्तोलन का प्रदर्शन करने वाला एक सीसॉ - एक छोटा इनपुट (पूंजी) एक बड़ा आंदोलन (स्थिति आकार) बनाता है, जो उच्च रिटर्न और उच्च नुकसान दोनों की क्षमता दिखाता है।",
        "conclusion": "डेरिवेटिव परिष्कृत वित्तीय साधन हैं। अगले पाठों में, हम वायदा और विकल्पों को और अधिक विस्तार से खोजेंगे।"
        }
    },
    "understanding-futures-contracts": {
        "title": "वायदा अनुबंधों को समझना",
        "description": "वायदा अनुबंधों की दुनिया में गोता लगाएँ। यह पाठ बताता है कि वे क्या हैं, वे कैसे काम करते हैं, और वे विकल्पों से कैसे भिन्न होते हैं, इस आवश्यक व्युत्पन्न की स्पष्ट समझ प्रदान करते हैं।",
        "introduction": "वायदा अनुबंध डेरिवेटिव बाजार का एक आधारशिला हैं, जो उत्पादकों, उपभोक्ताओं और सट्टेबाजों द्वारा व्यापक रूप से उपयोग किए जाते हैं। विकल्पों के विपरीत, जो आपको एक विकल्प देते हैं, एक वायदा अनुबंध एक दायित्व है। यह भविष्य में एक निर्दिष्ट समय पर एक पूर्व निर्धारित मूल्य पर एक विशेष वस्तु या वित्तीय साधन खरीदने या बेचने का एक मानकीकृत कानूनी समझौता है। आइए देखें कि ये अनुबंध कैसे काम करते हैं।",
        "section1_title": "वायदा अनुबंध क्या है?",
        "section1_p1": "एक वायदा अनुबंध भविष्य की तारीख में आज सहमत मूल्य पर एक मानकीकृत संपत्ति खरीदने या बेचने का एक कानूनी रूप से बाध्यकारी समझौता है। मुख्य विशेषताओं में शामिल हैं:",
        "section1_l1": "<strong>मानकीकरण:</strong> वायदा अनुबंध मात्रा, गुणवत्ता और वितरण तिथि के संदर्भ में मानकीकृत होते हैं, जो उन्हें एक एक्सचेंज पर कारोबार करने की अनुमति देता है।",
        "section1_l2": "<strong>बाध्यता:</strong> विकल्पों के विपरीत, खरीदार और विक्रेता दोनों समाप्ति पर अनुबंध को पूरा करने के लिए बाध्य हैं। खरीदार को खरीदना होगा, और विक्रेता को बेचना होगा।",
        "section1_l3": "<strong>एक्सचेंज ट्रेडेड:</strong> वायदा संगठित एक्सचेंजों पर कारोबार किया जाता है, जो तरलता प्रदान करता है और प्रतिपक्ष जोखिम को कम करता है।",
        "section1_l4": "<strong>मार्क-टू-मार्केट:</strong> वायदा अनुबंधों पर लाभ और हानि प्रतिदिन तय की जाती है, एक प्रक्रिया जिसे 'मार्किंग टू मार्केट' के रूप में जाना जाता है।",
        "section2_title": "वायदा कैसे काम करता है? एक सरल उदाहरण",
        "section2_p1": "एक किसान की कल्पना करें जो तीन महीने में 1,000 बुशल गेहूं की कटाई करेगा। गेहूं की वर्तमान कीमत ₹20 प्रति बुशल है, लेकिन किसान को चिंता है कि कीमत गिर सकती है। वर्तमान मूल्य को लॉक करने के लिए, वह तीन महीने में ₹20 प्रति बुशल पर 1,000 बुशल गेहूं देने के लिए एक वायदा अनुबंध बेचती है। एक रोटी बनाने वाला, जिसे गेहूं की जरूरत है और जिसे चिंता है कि कीमत बढ़ सकती है, अनुबंध खरीदता है। तीन महीने में, गेहूं के बाजार मूल्य की परवाह किए बिना, किसान अपनी गेहूं ₹20 प्रति बुशल पर बेचने के लिए बाध्य है, और रोटी बनाने वाला इसे उस कीमत पर खरीदने के लिए बाध्य है। इस तरह वायदा का उपयोग हेजिंग के लिए किया जाता है।",
        "section3_title": "वायदा बनाम विकल्प: मुख्य अंतर",
        "section3_p1": "वायदा और विकल्पों के बीच सबसे महत्वपूर्ण अंतर दायित्व में निहित है। एक वायदा अनुबंध लेनदेन करने का एक <strong>बाध्यता</strong> है, जबकि एक विकल्प लेनदेन करने का <strong>अधिकार</strong> है, लेकिन दायित्व नहीं। एक विकल्प के साथ, आपका अधिकतम नुकसान आपके द्वारा भुगतान किया गया प्रीमियम है। एक वायदा अनुबंध के साथ, क्योंकि आप खरीदने या बेचने के लिए बाध्य हैं, यदि बाजार आपके खिलाफ चलता है तो आपका संभावित नुकसान पर्याप्त हो सकता है।",
        "conclusion_title": "निष्कर्ष: एक अनिश्चित दुनिया में निश्चितता के लिए एक उपकरण",
        "conclusion_p1": "वायदा अनुबंध कृषि से लेकर वित्त तक विभिन्न प्रकार के बाजारों में मूल्य जोखिम के प्रबंधन के लिए एक महत्वपूर्ण उपकरण हैं। भविष्य की कीमत में लॉक करके, वे व्यवसायों के लिए निश्चितता और सट्टेबाजों के लिए एक अवसर प्रदान करते हैं। हालांकि, उनकी अनिवार्य प्रकृति और बड़े नुकसान की क्षमता का मतलब है कि उन्हें पूरी समझ और एक स्पष्ट रणनीति के साथ संपर्क किया जाना चाहिए।"
    },
    "understanding-options-contracts-calls-and-puts": {
        "title": "विकल्प अनुबंधों को समझना: कॉल और पुट",
        "description": "विकल्पों की शक्ति को अनलॉक करें। यह पाठ कॉल और पुट विकल्पों को स्पष्ट करता है, यह समझाते हुए कि वे कैसे काम करते हैं और सट्टा और हेजिंग रणनीतियों दोनों में उनकी मौलिक भूमिका।",
        "introduction": "विकल्प वित्तीय बाजारों में सबसे बहुमुखी और शक्तिशाली उपकरणों में से एक हैं। शेयरों के विपरीत, जहां आप केवल स्वामित्व खरीदते या बेचते हैं, विकल्प अनुबंध होते हैं जो धारक को एक विशिष्ट समय सीमा के भीतर एक पूर्व निर्धारित मूल्य पर एक अंतर्निहित संपत्ति खरीदने या बेचने का अधिकार देते हैं, लेकिन दायित्व नहीं। यह अनूठी विशेषता रणनीतिक संभावनाओं की दुनिया खोलती है। आइए दो मौलिक प्रकार के विकल्पों को तोड़ें: कॉल और पुट।",
        "section1_title": "विकल्प क्या है?",
        "section1_p1": "एक विकल्प एक अनुबंध है जो एक अंतर्निहित संपत्ति, जैसे स्टॉक से अपना मूल्य प्राप्त करता है। अनुबंध खरीदार को एक सहमत मूल्य पर संपत्ति खरीदने या बेचने का अवसर प्रदान करता है। जानने के लिए प्रमुख शब्द हैं:",
        "section1_l1": "<strong>स्ट्राइक मूल्य:</strong> वह मूल्य जिस पर अंतर्निहित संपत्ति खरीदी या बेची जा सकती है।",
        "section1_l2": "<strong>समाप्ति तिथि:</strong> वह तिथि जिसके बाद विकल्प अब मान्य नहीं है।",
        "section1_l3": "<strong>प्रीमियम:</strong> विकल्प अनुबंध खरीदने के लिए आप जो मूल्य चुकाते हैं।",
        "section1_l4": "<strong>अंतर्निहित संपत्ति:</strong> स्टॉक, कमोडिटी, या अन्य वित्तीय साधन जिस पर विकल्प आधारित है।",
        "section2_title": "विकल्पों के दो प्रकार: कॉल और पुट",
        "section2.1_title": "कॉल विकल्प: खरीदने का अधिकार",
        "section2.1_p1": "एक <strong>कॉल विकल्प</strong> धारक को समाप्ति तिथि पर या उससे पहले स्ट्राइक मूल्य पर एक संपत्ति <strong>खरीदने</strong> का अधिकार देता है, लेकिन दायित्व नहीं। जब आप अंतर्निहित संपत्ति पर <strong>तेजी</strong> करते हैं तो आप एक कॉल विकल्प खरीदते हैं, जिसका अर्थ है कि आप इसकी कीमत बढ़ने की उम्मीद करते हैं। यदि कीमत बढ़ जाती है, तो आप कम स्ट्राइक मूल्य पर संपत्ति खरीदने के लिए अपने विकल्प का प्रयोग कर सकते हैं और फिर लाभ के लिए इसे उच्च बाजार मूल्य पर बेच सकते हैं।",
        "section2.2_title": "पुट विकल्प: बेचने का अधिकार",
        "section2.2_p1": "एक <strong>पुट विकल्प</strong> धारक को समाप्ति तिथि पर या उससे पहले स्ट्राइक मूल्य पर एक संपत्ति <strong>बेचने</strong> का अधिकार देता है, लेकिन दायित्व नहीं। जब आप अंतर्निहित संपत्ति पर <strong>मंदी</strong> करते हैं तो आप एक पुट विकल्प खरीदते हैं, जिसका अर्थ है कि आप इसकी कीमत गिरने की उम्मीद करते हैं। यदि कीमत गिर जाती है, तो आप कम बाजार मूल्य पर संपत्ति खरीद सकते हैं और फिर लाभ के लिए इसे उच्च स्ट्राइक मूल्य पर बेचने के लिए अपने विकल्प का प्रयोग कर सकते हैं।",
        "section3_title": "एक सरल सादृश्य: एक रियल एस्टेट सौदा",
        "section3_p1": "कल्पना कीजिए कि आपको ₹10 लाख में खरीदने के लिए जमीन का एक टुकड़ा मिलता है, लेकिन आपको वित्तपोषण सुरक्षित करने के लिए 3 महीने की आवश्यकता है। आप विक्रेता को उन 3 महीनों के भीतर ₹10 लाख में जमीन खरीदने का विशेष अधिकार रखने के लिए ₹50,000 का भुगतान करते हैं। यह ₹50,000 'प्रीमियम' है। अब आपके पास एक 'विकल्प' है।",
        "section3_p2": "यदि कोई डेवलपर पास में एक नई परियोजना की घोषणा करता है और जमीन का मूल्य ₹15 लाख तक बढ़ जाता है, तो आप अपने विकल्प का प्रयोग कर सकते हैं, इसे ₹10 लाख में खरीद सकते हैं, और तुरंत एक मूल्यवान संपत्ति प्राप्त कर सकते हैं। यदि मूल्य ₹8 लाख तक गिर जाता है, तो आप विकल्प को समाप्त होने दे सकते हैं, और आपका एकमात्र नुकसान ₹50,000 का प्रीमियम है। इस तरह एक कॉल विकल्प काम करता है।",
        "conclusion_title": "निष्कर्ष: रणनीति और लचीलेपन के लिए एक उपकरण",
        "conclusion_p1": "विकल्प केवल सट्टेबाजी के लिए नहीं हैं; वे हेजिंग और जोखिम के प्रबंधन के लिए शक्तिशाली उपकरण हैं। कॉल (मूल्य वृद्धि पर दांव) और पुट (मूल्य में कमी पर दांव) के बीच मौलिक अंतर को समझकर, आप अपने पोर्टफोलियो को बढ़ाने और अपने निवेशों की रक्षा के लिए और अधिक उन्नत रणनीतियों का पता लगाना शुरू कर सकते हैं।"
    },
    "introduction-to-hedging-and-speculation-strategies": {
        "title": "हेजिंग और सट्टा रणनीतियों का परिचय",
        "description": "डेरिवेटिव का उपयोग करने के दो प्राथमिक उद्देश्यों को जानें: जोखिम को कम करने के लिए हेजिंग और लाभ का पीछा करने के लिए सट्टा। यह पाठ अंतर को स्पष्ट करता है और प्रत्येक के उदाहरण प्रदान करता है।",
        "introduction": "वायदा और विकल्प जैसे डेरिवेटिव का उपयोग दो मुख्य उद्देश्यों के लिए किया जा सकता है: हेजिंग और सट्टा। जबकि दोनों में डेरिवेटिव बाजार में एक स्थिति लेना शामिल है, उनके अंतर्निहित लक्ष्य मौलिक रूप से भिन्न हैं। हेजिंग जोखिम में कमी के बारे में है, जबकि सट्टा लाभ कमाने की उम्मीद में जोखिम लेने के बारे में है। इन उपकरणों का प्रभावी ढंग से उपयोग करने के लिए इस अंतर को समझना महत्वपूर्ण है।",
        "section1_title": "हेजिंग: संरक्षण की कला",
        "section1_p1": "हेजिंग एक ऐसी रणनीति है जिसे किसी संपत्ति में प्रतिकूल मूल्य आंदोलनों के जोखिम को कम करने या कम करने के लिए डिज़ाइन किया गया है। इसे एक प्रकार के बीमा के रूप में सोचें। एक हेजर के पास पहले से ही एक अंतर्निहित संपत्ति का जोखिम होता है और संभावित नुकसान से बचाने के लिए डेरिवेटिव का उपयोग करता है।",
        "section1_l1": "<strong>लक्ष्य:</strong> किसी मौजूदा स्थिति को नुकसान से बचाने के लिए।",
        "section1_l2": "<strong>उदाहरण:</strong> एक एयरलाइन कंपनी, जो ईंधन की बढ़ती कीमतों के संपर्क में है, एक मूल्य में लॉक करने के लिए जेट ईंधन के लिए वायदा अनुबंध खरीद सकती है। यदि ईंधन की कीमतें बढ़ती हैं, तो वायदा अनुबंध पर लाभ उनके विमानों के लिए ईंधन की उच्च लागत को ऑफसेट करेगा।",
        "section2_title": "सट्टा: लाभ की खोज",
        "section2_p1": "दूसरी ओर, सट्टा, एक संपत्ति का व्यापार करने, या एक वित्तीय लेनदेन करने का कार्य है, जिसमें पर्याप्त लाभ की उम्मीद में, अधिकांश या सभी प्रारंभिक परिव्यय को खोने का एक महत्वपूर्ण जोखिम होता है। सट्टेबाजों के पास अंतर्निहित संपत्ति का कोई मौजूदा जोखिम नहीं है; वे बस उसकी भविष्य की कीमत की दिशा पर दांव लगा रहे हैं।",
        "section2_p2": "<strong>उदाहरण:</strong> एक व्यापारी जो मानता है कि सोने की कीमत बढ़ने जा रही है, वह सोने का वायदा अनुबंध खरीद सकता है। उनके पास कोई सोना नहीं है और वे इसे वितरित करने का इरादा नहीं रखते हैं। वे बस दांव लगा रहे हैं कि वे वायदा अनुबंध को समाप्त होने से पहले उच्च मूल्य पर बेच सकते हैं, इस प्रकार मूल्य अंतर पर लाभ कमा सकते हैं।",
        "section3_title": "मुख्य अंतर सारांशित",
        "section3_p1": "प्राथमिक अंतर इरादा है। एक हेजर जोखिम को कम करना चाहता है, जबकि एक सट्टेबाज लाभ के लिए जोखिम उठाना चाहता है। हेजर्स के पास बचाने के लिए एक मौजूदा स्थिति है, जबकि सट्टेबाजों के पास नहीं है। हेजिंग को एक रक्षात्मक रणनीति के रूप में देखा जा सकता है, जबकि सट्टा एक आक्रामक रणनीति है।",
        "conclusion_title": "निष्कर्ष: एक ही सिक्के के दो पहलू",
        "conclusion_p1": "हेजिंग और सट्टा दोनों डेरिवेटिव बाजार के आवश्यक कार्य हैं। हेजर्स जोखिम को स्थानांतरित करते हैं, और सट्टेबाज उस जोखिम को अवशोषित करते हैं, जो उस तरलता को प्रदान करता है जो बाजार को कुशल बनाता है। चाहे आप अपने निवेशों की रक्षा करना चाहते हैं या नए लाभ के अवसरों की तलाश करना चाहते हैं, हेजिंग और सट्टा दोनों को समझना डेरिवेटिव की दुनिया को नेविगेट करने की कुंजी है।"
    },
    "the-principle-of-portfolio-diversification": {
        "title": "पोर्टफोलियो विविधीकरण का सिद्धांत",
        "description": "अपने सभी अंडे एक ही टोकरी में न रखें। निवेश जोखिम के प्रबंधन के लिए सबसे महत्वपूर्ण सिद्धांत सीखें।",
        "whatIsDiversification": {
            "title": "पोर्टफोलियो विविधीकरण क्या है?",
            "content": "पोर्टफोलियो विविधीकरण जोखिम को कम करने के लिए विभिन्न प्रकार की संपत्तियों में निवेश करने की एक रणनीति है। इसका विचार यह है कि विभिन्न प्रकार की संपत्तियों से बना एक पोर्टफोलियो, औसतन, उच्च दीर्घकालिक रिटर्न देगा और किसी भी व्यक्तिगत संपत्ति या संपत्ति वर्ग के जोखिम को कम करेगा।"
        },
        "whyDiversify": {
            "title": "विविधीकरण क्यों महत्वपूर्ण है?",
            "content": "विविधीकरण का मुख्य लक्ष्य आपके पोर्टफोलियो की अस्थिरता को कम करना है। विभिन्न संपत्तियां समान आर्थिक घटनाओं पर अलग-अलग प्रतिक्रिया करती हैं। ऐसी संपत्तियों को मिलाकर जो पूरी तरह से सहसंबद्ध नहीं हैं, आप अपनी निवेश यात्रा में उतार-चढ़ाव को सुचारू कर सकते हैं। एक अच्छी तरह से विविध पोर्टफोलियो में किसी एक खराब प्रदर्शन करने वाली संपत्ति से बड़ा नुकसान होने की संभावना कम होती है।"
        },
        "typesOfRisk": {
            "title": "जोखिम को समझना: व्यवस्थित बनाम अव्यवस्थित",
            "systematic": "<strong>व्यवस्थित जोखिम:</strong> यह बाजार-व्यापी जोखिम है जो सभी निवेशों को प्रभावित करता है, जैसे कि ब्याज दर में बदलाव, मुद्रास्फीति, या राजनीतिक अस्थिरता। विविधीकरण इस जोखिम को समाप्त नहीं कर सकता है।",
            "unsystematic": "<strong>अव्यवस्थित जोखिम:</strong> यह जोखिम है जो किसी एक कंपनी या उद्योग के लिए विशिष्ट है, जैसे कि उत्पाद वापस लेना या कोई नया प्रतियोगी। विविधीकरण अव्यवस्थित जोखिम को कम करने में अत्यधिक प्रभावी है।"
        },
        "howToDiversify": {
            "title": "अपने पोर्टफोलियो में विविधता कैसे लाएं",
            "assetClasses": "<strong>संपत्ति वर्गों में:</strong> यह विविधीकरण का सबसे बुनियादी रूप है। इसका मतलब है कि आप अपने निवेश को स्टॉक, बॉन्ड और नकदी में फैलाएं।",
            "withinAssetClasses": "<strong>संपत्ति वर्गों के भीतर:</strong> सिर्फ एक स्टॉक न खरीदें। विभिन्न क्षेत्रों (जैसे, प्रौद्योगिकी, स्वास्थ्य सेवा, वित्त) और कंपनी के आकार (लार्ज-कैप, मिड-कैप, स्मॉल-कैप) में विविधता लाएं।",
            "geographic": "<strong>भौगोलिक विविधीकरण:</strong> स्थानीय आर्थिक मंदी से बचाने के लिए विभिन्न देशों और क्षेत्रों की कंपनियों में निवेश करें।"
        },
        "diversificationExample": {
            "title": "उदाहरण: एक सरल पोर्टफोलियो",
            "intro": "आइए दो सरल पोर्टफोलियो की तुलना करें:",
            "undiversified": "एक एकल तकनीकी स्टॉक में 100% के साथ एक अविविध पोर्टफोलियो।",
            "diversified": "एक विविध पोर्टफोलियो:",
            "item1": "निफ्टी 50 इंडेक्स फंड में 40% (बड़ी भारतीय कंपनियों में متنوع)",
            "item2": "एक अंतरराष्ट्रीय स्टॉक फंड में 20% (भौगोलिक विविधीकरण)",
            "item3": "एक सरकारी बॉन्ड फंड में 30% (संपत्ति वर्ग विविधीकरण)",
            "item4": "एक गोल्ड ईटीएफ में 10% (कमोडिटी विविधीकरण)",
            "outro": "यदि तकनीकी क्षेत्र में गिरावट आती है, तो अविविध पोर्टफोलियो अपने मूल्य का एक बड़ा हिस्सा खो सकता है। हालांकि, विविध पोर्टफोलियो को इसकी अन्य होल्डिंग्स द्वारा कुशन किया जाएगा।"
        },
        "bottomLine": {
            "title": "निष्कर्ष",
            "content": "विविधीकरण निवेश में एकमात्र मुफ्त भोजन है। यह रिटर्न का त्याग किए बिना जोखिम को कम करने के लिए एक सिद्ध रणनीति है। एक सोची-समझी विविधीकरण रणनीति किसी भी ठोस निवेश योजना की आधारशिला है।"
        }
    },
    "asset-allocation-strategies": {
        "title": "एसेट एलोकेशन स्ट्रैटेजीज",
        "description": "एक ऐसा पोर्टफोलियो बनाना सीखें जो आपके वित्तीय लक्ष्यों और जोखिम सहनशीलता के अनुकूल हो। यह पाठ रूढ़िवादी से लेकर आक्रामक तक, विभिन्न परिसंपत्ति आवंटन रणनीतियों को शामिल करता है।",
        "introduction": "परिसंपत्ति आवंटन एक निवेशक के लिए सबसे महत्वपूर्ण निर्णयों में से एक है। यह आपके पोर्टफोलियो को विभिन्न परिसंपत्ति श्रेणियों, जैसे स्टॉक, बॉन्ड और नकदी में विभाजित करने की प्रक्रिया है। आप अपनी संपत्ति कैसे आवंटित करते हैं, इसका आपके दीर्घकालिक रिटर्न पर किसी भी एक निवेश विकल्प से अधिक प्रभाव पड़ता है। आपके लिए सही परिसंपत्ति आवंटन रणनीति आपकी व्यक्तिगत परिस्थितियों पर निर्भर करेगी, जिसमें आपकी आयु, वित्तीय लक्ष्य और जोखिम के प्रति सहनशीलता शामिल है।",
        "section1_title": "परिसंपत्ति आवंटन क्या है?",
        "section1_p1": "परिसंपत्ति आवंटन एक निवेश रणनीति है जिसका उद्देश्य किसी व्यक्ति के लक्ष्यों, जोखिम सहनशीलता और निवेश क्षितिज के अनुसार पोर्टफोलियो की संपत्ति को विभाजित करके जोखिम और इनाम को संतुलित करना है। तीन मुख्य परिसंपत्ति वर्ग हैं:",
        "section1_l1": "<strong>स्टॉक:</strong> विकास की उच्च क्षमता, लेकिन उच्च जोखिम भी।",
        "section1_l2": "<strong>बॉन्ड:</strong> स्टॉक से कम जोखिम, अधिक मामूली रिटर्न के साथ।",
        "section1_l3": "<strong>नकद और नकद समकक्ष:</strong> बहुत कम जोखिम, लेकिन बहुत कम रिटर्न भी।",
        "section2_title": "सामान्य परिसंपत्ति आवंटन रणनीतियाँ",
        "section2_p1": "<strong>रूढ़िवादी रणनीति:</strong> यह रणनीति कम जोखिम सहनशीलता वाले निवेशकों के लिए है। एक विशिष्ट रूढ़िवादी पोर्टफोलियो में 70% बॉन्ड, 20% स्टॉक और 10% नकद हो सकता है।",
        "section2_p2": "<strong>मध्यम रणनीति:</strong> यह मध्यम जोखिम सहनशीलता वाले निवेशकों के लिए है। एक मध्यम पोर्टफोलियो में 60% स्टॉक और 40% बॉन्ड हो सकते हैं।",
        "section2_p3": "<strong>आक्रामक रणनीति:</strong> यह उच्च जोखिम सहनशीलता वाले निवेशकों के लिए है जो उच्च रिटर्न चाहते हैं। एक आक्रामक पोर्टफोलियो में 80% स्टॉक और 20% बॉन्ड हो सकते हैं।",
        "section3_title": "अपना खुद का आवंटन खोजें",
        "conclusion_title": "निष्कर्ष: आपकी सफलता का खाका",
        "conclusion_p1": "परिसंपत्ति आवंटन एक बार का निर्णय नहीं है। समय-समय पर अपने पोर्टफोलियो की समीक्षा करना और यह सुनिश्चित करने के लिए आवश्यकतानुसार इसे पुनर्संतुलित करना महत्वपूर्ण है कि यह आपके लक्ष्यों के अनुरूप बना रहे। एक विचारशील परिसंपत्ति आवंटन रणनीति बनाकर, आप अपने वित्तीय भविष्य के लिए एक ठोस नींव बना रहे हैं।"
    },
    "risk-management-position-sizing-and-stop-loss-orders": {
        "title": "जोखिम प्रबंधन: पोजिशन साइजिंग और स्टॉप-लॉस ऑर्डर",
        "description": "अपनी पूंजी की रक्षा के लिए दो सबसे महत्वपूर्ण जोखिम प्रबंधन तकनीकों को जानें: स्थिति का आकार और स्टॉप-लॉस ऑर्डर। यह पाठ आपको प्रत्येक व्यापार पर अपने जोखिम को नियंत्रित करना सिखाएगा।",
        "introduction": "सफल निवेश केवल विजेताओं को चुनने के बारे में नहीं है; यह हारने वालों के प्रबंधन के बारे में है। प्रभावी जोखिम प्रबंधन वह है जो लगातार लाभदायक व्यापारियों को उन लोगों से अलग करता है जो जंगली झूलों और अंतिम नुकसान का अनुभव करते हैं। एक व्यापारी के जोखिम प्रबंधन टूलकिट में दो सबसे मौलिक और शक्तिशाली उपकरण स्थिति का आकार और स्टॉप-लॉस ऑर्डर हैं। इनमें महारत हासिल करने से आपकी पूंजी की रक्षा हो सकती है और आपको लंबे समय तक खेल में बनाए रखा जा सकता है।",
        "section1_title": "पोजिशन साइजिंग: कितना जोखिम उठाएं?",
        "section1_p1": "पोजिशन साइजिंग यह निर्धारित करने की प्रक्रिया है कि एक ही ट्रेड में कितने शेयर खरीदने या बेचने हैं। यह इस बारे में नहीं है कि आप कितना *सोचते* हैं कि एक स्टॉक ऊपर जाएगा, बल्कि इस बारे में है कि यदि आप गलत हैं तो आप कितना *खोने* को तैयार हैं। एक सामान्य नियम 1% नियम है:",
        "section1_l1": "<strong>1% नियम:</strong> एक ही ट्रेड पर अपनी कुल ट्रेडिंग पूंजी के 1% से अधिक का जोखिम कभी न लें। उदाहरण के लिए, यदि आपके पास ₹1,00,000 का पोर्टफोलियो है, तो आपको किसी एक ट्रेड पर ₹1,000 से अधिक का जोखिम नहीं उठाना चाहिए।",
        "section1_l2": "<strong>पोजिशन साइज की गणना:</strong> अपनी स्थिति का आकार की गणना करने के लिए, आपको अपनी प्रवेश मूल्य और अपनी स्टॉप-लॉस मूल्य जानना होगा। सूत्र है: स्थिति का आकार = (कुल पूंजी * जोखिम प्रतिशत) / (प्रवेश मूल्य - स्टॉप-लॉस मूल्य)।",
        "section1_l3": "<strong>यह महत्वपूर्ण क्यों है:</strong> उचित स्थिति का आकार यह सुनिश्चित करता है कि एक ही खराब ट्रेड आपके खाते का एक महत्वपूर्ण हिस्सा नहीं मिटाएगा। यह नुकसान को प्रबंधनीय रखता है और भावनात्मक निर्णय लेने से रोकता है।",
        "section2_title": "स्टॉप-लॉस ऑर्डर: आपका स्वचालित सुरक्षा जाल",
        "section2_p1": "एक स्टॉप-लॉस ऑर्डर एक ब्रोकर के पास रखा गया एक आदेश है जो एक सुरक्षा को स्वचालित रूप से बेचने के लिए है जब यह एक निश्चित मूल्य पर पहुंच जाता है। यह एक निवेशक के एक पद पर नुकसान को सीमित करने के लिए बनाया गया है। उदाहरण के लिए, यदि आप ₹100 पर एक स्टॉक खरीदते हैं और ₹95 पर एक स्टॉप-लॉस सेट करते हैं, तो आपका ब्रोकर स्वचालित रूप से आपके शेयरों को बेच देगा यदि कीमत ₹95 तक गिर जाती है, जिससे आपका नुकसान 5% तक सीमित हो जाता है। यह एक हारने की स्थिति को बेचने के निर्णय से भावना को बाहर निकालने के लिए एक महत्वपूर्ण उपकरण है।",
        "section3_title": "पोजिशन साइजिंग और स्टॉप-लॉस का तालमेल",
        "section3_p1": "पोजिशन साइजिंग और स्टॉप-लॉस ऑर्डर एक साथ काम करते हैं। आपका स्टॉप-लॉस स्थिति आकार समीकरण के 'जोखिम' भाग को निर्धारित करता है। यह तय करके कि आप *अंदर जाने से पहले* कहाँ से बाहर निकलेंगे, और तदनुसार अपनी स्थिति का आकार तय करके, आप एक अनुशासित और व्यवस्थित तरीके से अपने जोखिम पर नियंत्रण कर रहे हैं। यह संयोजन आपको अपरिहार्य हारने वाली धारियों से बचने और लंबी अवधि में लाभदायक बने रहने में मदद करता है।",
        "conclusion_title": "निष्कर्ष: दूसरे दिन व्यापार करने के लिए व्यापार करें",
        "conclusion_p1": "जोखिम प्रबंधन व्यापार का सबसे ग्लैमरस हिस्सा नहीं है, लेकिन यह सबसे महत्वपूर्ण है। लगातार ध्वनि स्थिति आकार नियमों को लागू करके और अपनी नकारात्मकता की रक्षा के लिए स्टॉप-लॉस ऑर्डर का उपयोग करके, आप यह सुनिश्चित करते हैं कि आप अपनी पूंजी को संरक्षित कर सकते हैं और दूसरे दिन व्यापार करने के लिए जीवित रह सकते हैं। याद रखें, लक्ष्य हर व्यापार पर सही होना नहीं है, बल्कि अपने विजेताओं पर अपने हारने वालों से अधिक पैसा कमाना है।"
    },
    "the-investor's-mind-managing-psychological-biases": {
        "title": "निवेशक का मन: मनोवैज्ञानिक पूर्वाग्रहों का प्रबंधन",
        "description": "निवेश में सबसे बड़ा दुश्मन अक्सर बाजार नहीं, बल्कि आप स्वयं होते हैं। यह पाठ आम मनोवैज्ञानिक पूर्वाग्रहों की पड़ताल करता है जो खराब निवेश निर्णयों को जन्म दे सकते हैं और उन्हें दूर करने के लिए रणनीतियाँ प्रदान करता है।",
        "introduction": "निवेश की दुनिया में, आपकी बुद्धि और विश्लेषणात्मक कौशल महत्वपूर्ण हैं, लेकिन आपका भावनात्मक अनुशासन सर्वोपरि है। व्यवहार वित्त के क्षेत्र ने दिखाया है कि निवेशक हमेशा तर्कसंगत नहीं होते हैं। हम कई संज्ञानात्मक और भावनात्मक पूर्वाग्रहों के प्रति संवेदनशील हैं जो हमारे निर्णय को धूमिल कर सकते हैं और महंगी गलतियों को जन्म दे सकते हैं। इन पूर्वाग्रहों को समझना उन्हें जीतने और एक अधिक अनुशासित, सफल निवेशक बनने का पहला कदम है।",
        "section1_title": "मनोवैज्ञानिक पूर्वाग्रह क्या हैं?",
        "section1_p1": "मनोवैज्ञानिक पूर्वाग्रह निर्णय में आदर्श या तर्कसंगतता से विचलन के व्यवस्थित पैटर्न हैं। निवेश में, वे मानसिक शॉर्टकट या भावनात्मक नुकसान हैं जो हमें तर्कहीन निर्णय लेने के लिए प्रेरित करते हैं। वे अक्सर एक अवचेतन स्तर पर काम करते हैं, जिससे वे विशेष रूप से खतरनाक हो जाते हैं। सबसे आम पूर्वाग्रहों में शामिल हैं:",
        "section1_l1": "<strong>पुष्टिकरण पूर्वाग्रह:</strong> ऐसी जानकारी खोजना, व्याख्या करना और उसका पक्ष लेना जो आपके मौजूदा विश्वासों की पुष्टि करती है।",
        "section1_l2": "<strong>अति आत्मविश्वास पूर्वाग्रह:</strong> अपनी क्षमता और अपनी जानकारी की सटीकता को अधिक आंकना।",
        "section1_l3": "<strong>झुंड मानसिकता:</strong> अन्य निवेशक जो कर रहे हैं उसका पालन करने और उसकी नकल करने की प्रवृत्ति, चाहे आपका अपना विश्लेषण कुछ भी हो।",
        "section1_l4": "<strong>नुकसान से बचना:</strong> समान लाभ की खुशी से अधिक तीव्रता से नुकसान के दर्द को महसूस करना, जिससे हारने वाले शेयरों को बहुत लंबे समय तक बनाए रखा जा सकता है।",
        "section1_l5": "<strong>एंकरिंग पूर्वाग्रह:</strong> निर्णय लेते समय दी गई पहली जानकारी ('एंकर') पर बहुत अधिक निर्भर रहना।",
        "section1_l6": "<strong>हालिया पूर्वाग्रह:</strong> हाल की घटनाओं को बहुत अधिक महत्व देना और उन्हें भविष्य में एक्सट्रपलेशन करना।",
        "section2_title": "कार्रवाई में आम पूर्वाग्रह: वास्तविक दुनिया के परिदृश्य",
        "section2.1_title": "पुष्टिकरण पूर्वाग्रह: 'यह स्टॉक ऊपर जाना ही है!'",
        "section2.1_p1": "<strong>परिदृश्य:</strong> आप किसी मित्र की सलाह पर एक स्टॉक खरीदते हैं। स्टॉक की कीमत गिरने लगती है। पुनर्मूल्यांकन करने के बजाय, आप केवल समाचार लेख और फोरम पोस्ट पढ़ते हैं जो आपके प्रारंभिक निर्णय का समर्थन करते हैं, नकारात्मक रिपोर्टों को अनदेखा करते हैं। आप सक्रिय रूप से इस बात की पुष्टि की मांग कर रहे हैं कि आप सही थे, भले ही इस बात के सबूत बढ़ रहे हों कि आप गलत थे।",
        "section2.2_title": "अति आत्मविश्वास: 'मुझे पता है कि विजेताओं को कैसे चुनना है।'",
        "section2.2_p1": "<strong>परिदृश्य:</strong> कुछ सफल ट्रेडों के बाद, आप यह मानने लगते हैं कि आपके पास स्टॉक चुनने की एक विशेष प्रतिभा है। आप अधिक बार व्यापार करना शुरू करते हैं, बड़े जोखिम उठाते हैं, और कम शोध करते हैं, यह मानते हुए कि आपकी अंतर्ज्ञान ही आपको चाहिए। यह अक्सर चेतावनी के संकेतों को अनदेखा करने और बाजार के मुड़ने पर महत्वपूर्ण नुकसान उठाने की ओर जाता है।",
        "section2.3_title": "झुंड: 'हर कोई इसे खरीद रहा है, इसलिए यह अच्छा होना चाहिए।'",
        "section2.3_p1": "<strong>परिदृश्य:</strong> एक विशेष तकनीकी स्टॉक हर जगह समाचारों में है, और आपके सामाजिक दायरे में हर कोई इसे खरीद रहा है। चूकने का डर (FOMO) शुरू हो जाता है, और आप अपना खुद का उचित परिश्रम किए बिना bandwagon पर कूद जाते हैं। आप प्रचार के चरम पर खरीदते हैं, ठीक बुलबुला फूटने पर कीमत गिरने से पहले।",
        "section2.4_title": "नुकसान से बचना: 'जैसे ही मैं बराबर हो जाऊंगा, मैं इसे बेच दूंगा।'",
        "section2.4_p1": "<strong>परिदृश्य:</strong> आप ₹200 पर एक स्टॉक खरीदते हैं, और यह ₹150 तक गिर जाता है। एक पूर्व-निर्धारित स्टॉप-लॉस के आधार पर अपने नुकसान में कटौती करने के बजाय, आप यह उम्मीद करते हुए टिके रहते हैं कि यह ₹200 पर वापस आ जाएगा। नुकसान का एहसास होने का डर इतना मजबूत है कि आप एक घटती संपत्ति को पकड़े रहते हैं, पूंजी को बांधते हैं जिसका बेहतर उपयोग कहीं और किया जा सकता है।",
        "section2.5_title": "एंकरिंग: 'यह ₹500 था, इसलिए ₹300 पर यह एक सौदा है।'",
        "section2.5_p1": "<strong>परिदृश्य:</strong> एक स्टॉक जो कभी ₹500 के उच्च स्तर पर कारोबार कर रहा था, वह ₹300 तक गिर गया है। आप ₹500 की कीमत पर लंगर डालते हैं, यह सोचते हुए कि स्टॉक सस्ता है। हालांकि, कंपनी के मूल सिद्धांतों में गिरावट आ सकती है, जो कम कीमत को सही ठहराती है। पुराना उच्च अप्रासंगिक है, लेकिन लंगर आपको नई वास्तविकता देखने से रोकता है।",
        "section3_title": "पूर्वाग्रहों को दूर करने के लिए रणनीतियाँ",
        "section3_l1": "<strong>एक निवेश योजना बनाएं:</strong> परिभाषित लक्ष्यों, जोखिम सहनशीलता और खरीदने और बेचने के नियमों के साथ एक स्पष्ट, लिखित निवेश रणनीति रखें। इस पर टिके रहें।",
        "section3_l2": "<strong>अपने निवेश को स्वचालित करें:</strong> नियमित रूप से एक निश्चित राशि का निवेश करने के लिए व्यवस्थित निवेश योजनाओं (एसआईपी) का उपयोग करें, जो समीकरण से भावना और समय को हटा देता है।",
        "section3_l3": "<strong>एक निवेश पत्रिका रखें:</strong> हर व्यापार के लिए अपने कारणों का दस्तावेजीकरण करें। यह आपको तार्किक रूप से सोचने के लिए मजबूर करता है और आपको अपनी सफलताओं और गलतियों दोनों से सीखने में मदद करता है।",
        "section3_l4": "<strong>अपने पोर्टफोलियो में विविधता लाएं:</strong> अपने सभी अंडे एक ही टोकरी में न रखें। विविधीकरण आपको किसी एक स्टॉक के खराब प्रदर्शन के भावनात्मक प्रभाव से बचाता है।",
        "section3_l5": "<strong>स्टॉप-लॉस ऑर्डर सेट करें:</strong> पहले से तय कर लें कि आप एक पद पर अधिकतम कितना नुकसान उठाने को तैयार हैं। एक स्टॉप-लॉस ऑर्डर स्वचालित रूप से स्टॉक बेचता है यदि यह उस कीमत पर पहुंच जाता है, तो भावनात्मक निर्णय आपके हाथों से निकल जाता है।",
        "conclusion_title": "निष्कर्ष: आपका मन आपकी सबसे बड़ी संपत्ति (या देयता) है",
        "conclusion_p1": "एक अच्छे निवेशक और एक महान निवेशक के बीच का अंतर अक्सर स्वभाव पर आ जाता है। हम सभी के प्रति संवेदनशील मनोवैज्ञानिक पूर्वाग्रहों को पहचानकर और उनका मुकाबला करने के लिए व्यावहारिक रणनीतियों को लागू करके, आप दीर्घकालिक निवेश सफलता के लिए आवश्यक मानसिक दृढ़ता का निर्माण कर सकते हैं। अपनी भावनाओं को नियंत्रित करें, या वे आपके पोर्टफोलियो को नियंत्रित करेंगे।"
    }
}
