{
    "what-is-a-stock": {
        "title": "स्टॉक क्या होता है?",
        "description": "आइये सबसे बुनियादी बातों से शुरुआत करते हैं। समझें कि स्टॉक क्या है और यह बाजार का मौलिक निर्माण खंड क्यों है।",
        "simpleDefinition": "सरल परिभाषा",
        "simpleDefinitionP1": "इसके मूल में, एक <strong>स्टॉक</strong> (जिसे शेयर या इक्विटी के रूप में भी जाना जाता है) एक प्रकार की प्रतिभूति है जो एक निगम में <strong>स्वामित्व</strong> को दर्शाता है और निगम की संपत्तियों और आय के एक हिस्से पर दावा का प्रतिनिधित्व करता है।",
        "simpleDefinitionP2": "सरल शब्दों में कहें तो, जब आप किसी कंपनी का शेयर खरीदते हैं, तो आप उस कंपनी का एक छोटा सा हिस्सा खरीद रहे होते हैं। आप उस कंपनी के सह-मालिक, या <strong>शेयरधारक</strong> बन जाते हैं।",
        "ownershipVisualTitle": "कल्पना कीजिए कि एक कंपनी एक पिज्जा है",
        "ownershipVisualP1": "पिज्जा के हर टुकड़े कंपनी के शेयर का एक हिस्सा दर्शाते हैं।",
        "ownershipVisualP2": "जब आप कोई शेयर खरीदते हैं, तो आप उस पिज्जा का एक टुकड़ा खरीद रहे होते हैं। आप एक सह-मालिक बन जाते हैं!",
        "whyCompaniesIssue": "कंपनियां स्टॉक क्यों जारी करती हैं?",
        "whyCompaniesIssueP1": "कंपनियाँ मनोरंजन के लिए स्वामित्व नहीं देती हैं। वे शेयर एक मुख्य कारण से जारी करती हैं: <strong>पूँजी (पैसा) जुटाना</strong>।",
        "fundingGrowth": "वित्तपोषण वृद्धि",
        "fundingGrowthP": "एक कंपनी को नए कारखाने बनाने, नए उत्पाद विकसित करने, नए बाजारों में विस्तार करने या अधिक लोगों को नियुक्त करने के लिए धन की आवश्यकता हो सकती है। स्टॉक बेचने से कर्ज में डूबे बिना ऐसा करने के लिए नकदी मिल जाती है।",
        "goingPublic": "सार्वजनिक निर्गम (आईपीओ)",
        "goingPublicP": "जब कोई निजी कंपनी पहली बार अपनी शेयर जनता को बेचती है, तो इसे प्रारंभिक सार्वजनिक निर्गम (IPO) कहा जाता है। यह एक बड़ी घटना है जिससे बड़ी मात्रा में पूँजी जुटाने और कंपनी की प्रतिष्ठा और सार्वजनिक छवि को बढ़ाने में मदद मिल सकती है।",
        "whyPeopleBuy": "लोग शेयर क्यों खरीदते हैं?",
        "whyPeopleBuyP": "निवेशक लाभ कमाने की उम्मीद से शेयर खरीदते हैं, जो मुख्य रूप से दो तरीकों से हो सकता है:",
        "capitalGains": "पूँजीगत लाभ",
        "capitalGainsP": "यदि कंपनी अच्छा प्रदर्शन करती है, तो उसका मूल्य बढ़ता है, और साथ ही उसके शेयरों की कीमत भी बढ़ जाती है। फिर आप अपने शेयरों को आपने जिन कीमतों पर खरीदे थे, उससे अधिक कीमत पर बेच सकते हैं। इस लाभ को पूंजीगत लाभ कहा जाता है।",
        "dividends": "लाभांश",
        "dividendsP": "कुछ कंपनियाँ अपने लाभ का एक हिस्सा अपने शेयरधारकों के साथ बाँटती हैं। इन भुगतानों को लाभांश कहा जाता है। ये निवेशकों को आय का नियमित प्रवाह प्रदान करते हैं।",
        "keyTakeaways": "मुख्य बातें",
        "takeaway1": "एक स्टॉक कंपनी में <strong>स्वामित्व</strong> का प्रतिनिधित्व करता है।",
        "takeaway2": "कंपनियाँ विकास और संचालन के लिए धन जुटाने के लिए स्टॉक जारी करती हैं।",
        "takeaway3": "निवेशक संभावित रूप से <strong>पूँजीगत लाभ</strong> और <strong>लाभांश</strong> के माध्यम से धन अर्जित करने के लिए स्टॉक खरीदते हैं।",
        "takeaway4": "स्टॉक का मालिक होना इसका मतलब है कि आप एक <strong>हिस्सेदार</strong> हैं और कंपनी की संपत्तियों पर दावा करने का अधिकार रखते हैं।",
        "keyTerms": "मुख्य शब्द",
        "term1": "<strong>हिस्सेदार:</strong> एक व्यक्ति या संस्था जो किसी कंपनी में शेयर रखता है।",
        "term2": "<strong>IPO (इनिशियल पब्लिक ऑफरिंग):</strong> जब कोई निजी कंपनी पहली बार अपनी शेयर जनता को पेश करती है।",
        "term3": "<strong>पूँजीगत लाभ:</strong> किसी निवेश के विक्रय से प्राप्त लाभ।",
        "term4": "<strong>लाभांश:</strong> कंपनी की कमाई का एक हिस्सा जो उसके शेयरधारकों को दिया जाता है।"
    },
    "different-types-of-stocks": {
        "title": "विभिन्न प्रकार के स्टॉक",
        "description": "सभी स्टॉक समान नहीं बनाए जाते हैं। यह पाठ आपको शेयरों की विभिन्न श्रेणियों से परिचित कराएगा, जिससे आपको उनकी अनूठी विशेषताओं और जोखिम प्रोफाइल को समझने में मदद मिलेगी।",
        "commonVsPreferred": {
            "title": "सामान्य बनाम पसंदीदा स्टॉक",
            "p1": "<strong>सामान्य स्टॉक:</strong> जब लोग स्टॉक के बारे में बात करते हैं तो ज्यादातर लोगों का यही मतलब होता है। यह मतदान का अधिकार देता है, जिससे शेयरधारकों को कंपनी के फैसलों में अपनी बात कहने का मौका मिलता है। आम स्टॉकधारकों को लाभांश मिल सकता है, लेकिन इनकी गारंटी नहीं है।",
            "p2": "<strong>पसंदीदा स्टॉक:</strong> इन शेयरों में आम तौर पर मतदान का अधिकार नहीं होता है। हालांकि, वे आम तौर पर एक निश्चित लाभांश का भुगतान करते हैं जो आम स्टॉक लाभांश से पहले भुगतान किया जाता है। परिसमापन के मामले में, पसंदीदा स्टॉकधारकों का कंपनी की संपत्ति पर अधिक दावा होता है।"
        },
        "byMarketCap": {
            "title": "बाजार पूंजीकरण द्वारा वर्गीकरण",
            "p1": "<strong>लार्ज-कैप स्टॉक्स:</strong> ये बड़ी, अच्छी तरह से स्थापित कंपनियों के स्टॉक हैं जिनकी बाजार पूंजीकरण $10 बिलियन से अधिक है। इन्हें आम तौर पर कम जोखिम भरा माना जाता है।",
            "p2": "<strong>मिड-कैप स्टॉक्स:</strong> ये उन कंपनियों के स्टॉक हैं जिनका बाजार पूंजीकरण $2 बिलियन से $10 बिलियन के बीच है। वे विकास क्षमता और स्थिरता का संतुलन प्रदान करते हैं।",
            "p3": "<strong>स्मॉल-कैप स्टOCKS:</strong> ये छोटी कंपनियों के स्टॉक हैं जिनका बाजार पूंजीकरण $300 मिलियन से $2 बिलियन के बीच है। इनमें उच्च विकास क्षमता होती है लेकिन साथ ही उच्च जोखिम भी होता है।"
        },
        "byStyle": {
            "title": "निवेश शैली द्वारा वर्गीकरण",
            "p1": "<strong>ग्रोथ स्टॉक्स:</strong> ये उन कंपनियों के स्टॉक हैं जिनके बाजार में अन्य कंपनियों की तुलना में औसत से अधिक दर से बढ़ने की उम्मीद है। वे अक्सर लाभांश का भुगतान नहीं करते हैं, क्योंकि वे विस्तार को बढ़ावा देने के लिए कमाई का पुनर्निवेश करते हैं।",
            "p2": "<strong>वैल्यू स्टॉक्स:</strong> ये ऐसे स्टॉक हैं जो अपनी बुनियादी बातों, जैसे कि कमाई, बिक्री और बुक वैल्यू की तुलना में कम कीमत पर कारोबार करते हैं। वे अक्सर निवेशकों द्वारा अनदेखी की जाती हैं और उनका मूल्यांकन कम हो सकता है।"
        },
        "keyTakeaways": {
            "title": "मुख्य बातें",
            "item1": "स्टॉक को मोटे तौर पर आम और पसंदीदा स्टॉक में वर्गीकृत किया जा सकता है, प्रत्येक के अलग-अलग अधिकार और लाभ हैं।",
            "item2": "बाजार पूंजीकरण (लार्ज-कैप, मिड-कैप, स्मॉल-कैप) स्टॉक के जोखिम और विकास क्षमता का आकलन करने में एक महत्वपूर्ण कारक है।",
            "item3": "निवेश शैली (विकास बनाम मूल्य) निवेशकों को अपने वित्तीय लक्ष्यों और जोखिम सहनशीलता के साथ अपने स्टॉक विकल्पों को संरेखित करने में मदद करती है।"
        }
    },
    "what-is-a-stock-market": {
        "title": "शेयर बाजार क्या है?",
        "description": "उस केंद्रीय बाज़ार की खोज करें जहाँ स्टॉक खरीदे और बेचे जाते हैं, और अर्थव्यवस्था में इसकी महत्वपूर्ण भूमिका को समझें।",
        "analogy": {
            "title": "एक सरल सादृश्य: सुपरमार्केट",
            "p1": "शेयर बाजार को एक विशाल, सुव्यवस्थित सुपरमार्केट की तरह समझें। लेकिन फल, सब्जियां और किराने का सामान बेचने के बजाय, यह सार्वजनिक रूप से सूचीबद्ध कंपनियों के स्टॉक (स्वामित्व के टुकड़े) बेचता है।",
            "supermarket": {
                "title": "एक सुपरमार्केट...",
                "p": "खरीदारों (ग्राहकों) को विक्रेताओं (किसानों, ब्रांडों) से जोड़ता है।"
            },
            "stockMarket": {
                "title": "एक शेयर बाजार...",
                "p": "खरीदारों (निवेशकों) को विक्रेताओं (अन्य निवेशकों या कंपनियों) से जोड़ता है।"
            }
        },
        "coreFunctions": {
            "title": "शेयर बाजार के मुख्य कार्य",
            "p1": "शेयर बाजार दो प्राथमिक कार्य करता है जो अर्थव्यवस्था के लिए महत्वपूर्ण हैं:",
            "item1": {
                "title": "खरीदारों और विक्रेताओं को जोड़ना",
                "p": "यह एक केंद्रीकृत, विनियमित और पारदर्शी मंच प्रदान करता है जहां जो लोग स्टॉक खरीदना चाहते हैं वे आसानी से उन लोगों को ढूंढ सकते हैं जो उन्हें बेचना चाहते हैं। इससे तरलता पैदा होती है, जिससे निवेश में प्रवेश करना और बाहर निकलना आसान हो जाता है।"
            },
            "item2": {
                "title": "पूंजी निर्माण को सुगम बनाना",
                "p": "यह कंपनियों को जनता को स्वामित्व हिस्सेदारी (स्टॉक) बेचकर धन (पूंजी) जुटाने की अनुमति देता है। इस पूंजी का उपयोग व्यवसाय को बढ़ाने, नौकरियां पैदा करने और नवाचार करने के लिए किया जाता है।"
            }
        },
        "takeaways": {
            "item1": "शेयर बाजार स्टॉक खरीदने और बेचने के लिए एक <strong>केंद्रीकृत बाज़ार</strong> है।",
            "item2": "यह <strong>तरलता</strong> प्रदान करता है, जिससे शेयरों का व्यापार करना आसान हो जाता है।",
            "item3": "यह <strong>पूंजी निर्माण</strong> के लिए महत्वपूर्ण है, जो कंपनियों को विकास के लिए धन जुटाने में मदद करता है।"
        }
    },
    "how-stocks-are-traded": {
        "title": "स्टॉक का कारोबार कैसे होता है",
        "description": "प्राथमिक और द्वितीयक बाजारों के बीच के अंतर को समझने के लिए पर्दे के पीछे जाएं, और हर लेनदेन में शामिल प्रमुख खिलाड़ियों को जानें।",
        "primarySecondary": {
            "title": "प्राथमिक बनाम द्वितीयक बाजार",
            "p1": "स्टॉक ट्रेडिंग दो अलग-अलग बाजारों में होती है:",
            "primary": {
                "title": "प्राथमिक बाजार",
                "p": "यह वह जगह है जहाँ स्टॉक का जन्म होता है। जब कोई कंपनी एक आरंभिक सार्वजनिक पेशकश (IPO) करती है, तो वह पहली बार सीधे निवेशकों को अपने शेयर बेचती है। पैसा सीधे कंपनी को जाता है।"
            },
            "secondary": {
                "title": "द्वितीयक बाजार",
                "p": "इसे ही हम आम तौर पर 'शेयर बाजार' कहते हैं। यह वह जगह है जहां निवेशक कंपनी की भागीदारी के बिना आपस में शेयरों का व्यापार करते हैं। कीमत आपूर्ति और मांग से निर्धारित होती है।"
            }
        },
        "keyPlayers": {
            "title": "प्रमुख खिलाड़ी",
            "exchanges": {
                "title": "स्टॉक एक्सचेंज",
                "p": "ये संगठित बाज़ार हैं जहाँ व्यापार होता है। भारत में, दो मुख्य एक्सचेंज <strong>नेशनल स्टॉक एक्सचेंज (NSE)</strong> और <strong>बॉम्बे स्टॉक एक्सचेंज (BSE)</strong> हैं।"
            },
            "brokers": {
                "title": "दलाल (ब्रोकर्स)",
                "p": "खुदरा निवेशक सीधे एक्सचेंज पर व्यापार नहीं कर सकते। उन्हें अपनी ओर से ट्रेडों को निष्पादित करने के लिए एक लाइसेंस प्राप्त मध्यस्थ की आवश्यकता होती है जिसे स्टॉकब्रोकर (जैसे ज़ेरोधा, अपस्टॉक्स, आदि) कहा जाता है।"
            }
        },
        "takeaways": {
            "item1": "<strong>प्राथमिक बाजार</strong> नए शेयरों (आईपीओ) के लिए है, जहां पैसा कंपनी को जाता है।",
            "item2": "<strong>द्वितीयक बाजार</strong> वह जगह है जहां निवेशक एक दूसरे के साथ मौजूदा शेयरों का व्यापार करते हैं।",
            "item3": "आपको एनएसई और बीएसई जैसे प्रमुख <strong>स्टॉक एक्सचेंजों</strong> पर व्यापार करने के लिए एक <strong>दलाल</strong> की आवश्यकता है।"
        }
    },
    "reading-a-stock-quote": {
        "title": "स्टॉक कोट पढ़ना",
        "description": "किसी स्टॉक के प्रदर्शन और मूल्यांकन को जल्दी से समझने के लिए स्टॉक कोट में संख्याओं और प्रतीकों को डिकोड करना सीखें।",
        "intro": "एक स्टॉक कोट किसी स्टॉक की आवश्यक वित्तीय जानकारी का एक स्नैपशॉट है। यह पहली बार में संख्याओं का एक जंजाल लग सकता है, लेकिन एक बार जब आप जानते हैं कि क्या देखना है, तो इसे समझना आसान है।",
        "imageCaption": "एक काल्पनिक कंपनी, 'इनोवेट कॉर्प' के लिए एक विशिष्ट स्टॉक कोट।",
        "keyTerms": {
            "title": "मुख्य शब्दों की व्याख्या",
            "price": {
                "term": "मूल्य (उदा., ₹1,250.50)",
                "def": "स्टॉक के एक शेयर का वर्तमान बाजार मूल्य।"
            },
            "change": {
                "term": "बदलाव (उदा., +25.10 (2.05%))",
                "def": "पिछले दिन के बंद होने के बाद से स्टॉक की कीमत में बदलाव, जो निरपेक्ष मूल्य और प्रतिशत दोनों में दिखाया गया है।"
            },
            "volume": {
                "term": "मात्रा (वॉल्यूम)",
                "def": "वर्तमान दिन के दौरान कारोबार किए गए शेयरों की कुल संख्या। उच्च मात्रा उच्च रुचि को इंगित करती है।"
            },
            "marketCap": {
                "term": "मार्केट कैप (बाजार पूंजीकरण)",
                "def": "कंपनी के सभी शेयरों का कुल मूल्य। इसकी गणना स्टॉक मूल्य को शेयरों की कुल संख्या से गुणा करके की जाती है।"
            }
        },
        "takeaways": {
            "item1": "एक स्टॉक कोट स्टॉक के वर्तमान व्यापारिक डेटा का एक <strong>संक्षिप्त सारांश</strong> प्रदान करता है।",
            "item2": "मुख्य मैट्रिक्स में <strong>मूल्य, परिवर्तन, मात्रा,</strong> और <strong>बाजार पूंजीकरण</strong> शामिल हैं।",
            "item3": "इन शर्तों को समझना किसी स्टॉक के प्रदर्शन का विश्लेषण करने का पहला कदम है।"
        }
    },
    "bull-vs-bear-markets": {
        "title": "बुल बनाम बेयर मार्केट",
        "description": "दो प्रमुख बाजार प्रवृत्तियों और उन्हें परिभाषित करने वाली निवेशक भावना को समझें।",
        "intro": "आप अक्सर टिप्पणीकारों को 'बुल' और 'बेयर' बाजारों के बारे में बात करते हुए सुनेंगे। ये शब्द बाजार की समग्र दिशा और मिजाज का वर्णन करते हैं।",
        "bull": {
            "title": "बुल मार्केट (तेजी का बाजार)",
            "subtitle": "बाजार आगे बढ़ रहा है!",
            "char1": "कीमतें बढ़ रही हैं",
            "char2": "निवेशकों का विश्वास ऊंचा है",
            "char3": "अर्थव्यवस्था मजबूत है"
        },
        "bear": {
            "title": "बेयर मार्केट (मंदी का बाजार)",
            "subtitle": "बाजार सुस्त है।",
            "char1": "कीमतें गिर रही हैं (आमतौर पर 20% या अधिक)",
            "char2": "निवेशकों का विश्वास कम है",
            "char3": "अर्थव्यवस्था कमजोर हो रही है"
        },
        "takeaways": {
            "item1": "एक <strong>बुल मार्केट</strong> बढ़ती कीमतों और आशावाद की विशेषता है।",
            "item2": "एक <strong>बेयर मार्केट</strong> गिरती कीमतों और निराशावाद की विशेषता है।",
            "item3": "ये रुझान चक्रीय हैं और बाजार का एक स्वाभाविक हिस्सा हैं।"
        }
    },
    "market-indices": {
        "title": "मार्केट इंडेक्स (सेंसेक्स और निफ्टी)",
        "description": "जानें कि शेयर बाजार के समग्र स्वास्थ्य के लिए बाजार सूचकांक बैरोमीटर के रूप में कैसे काम करते हैं।",
        "intro": "एक बाजार सूचकांक शेयरों के एक विशिष्ट समूह के प्रदर्शन का एक सांख्यिकीय माप है। यह बाजार के स्वास्थ्य और दिशा का एक स्नैपशॉट प्रदान करता है। भारत में, दो सबसे प्रसिद्ध सूचकांक हैं:",
        "sensex": {
            "title": "बीएसई सेंसेक्स",
            "p1": "<strong>सेंसेक्स</strong> <strong>बॉम्बे स्टॉक एक्सचेंज (BSE)</strong> का बेंचमार्क सूचकांक है।",
            "p2": "इसमें एक्सचेंज पर 30 सबसे बड़े और सबसे सक्रिय रूप से कारोबार वाले स्टॉक शामिल हैं, जो समग्र बाजार का एक नमूना प्रदान करते हैं।"
        },
        "nifty": {
            "title": "एनएसई निफ्टी 50",
            "p1": "<strong>निफ्टी 50</strong> <strong>नेशनल स्टॉक एक्सचेंज (NSE)</strong> का बेंचमार्क सूचकांक है।",
            "p2": "इसमें 50 सबसे बड़ी भारतीय कंपनियां शामिल हैं, जो अर्थव्यवस्था के एक व्यापक क्रॉस-सेक्शन का प्रतिनिधित्व करती हैं।"
        },
        "takeaways": {
            "item1": "सेंसेक्स और निफ्टी जैसे बाजार सूचकांक <strong>समग्र बाजार के लिए बैरोमीटर</strong> के रूप में कार्य करते हैं।",
            "item2": "<strong>बीएसई सेंसेक्स</strong> 30 प्रमुख शेयरों को ट्रैक करता है।",
            "item3": "<strong>एनएसई निफ्टी 50</strong> 50 प्रमुख शेयरों को ट्रैक करता है।"
        }
    },
    "role-of-sebi": {
        "title": "सेबी की भूमिका",
        "description": "भारतीय शेयर बाजार के प्रहरी से मिलें: भारतीय प्रतिभूति और विनिमय बोर्ड।",
        "intro": "शेयर बाजार एक खुली छूट नहीं है। यह एक अत्यधिक विनियमित वातावरण है, और भारत में मुख्य नियामक <strong>सेबी (भारतीय प्रतिभूति और विनिमय बोर्ड)</strong> है।",
        "mandate": {
            "title": "सेबी का प्राथमिक शासनादेश",
            "item1": {
                "title": "निवेशकों की सुरक्षा",
                "p": "यह सुनिश्चित करना कि बाजार निष्पक्ष है और निवेशकों को धोखा नहीं दिया जाता है।"
            },
            "item2": {
                "title": "बाजार का विकास",
                "p": "प्रतिभूति बाजार के विकास और स्वास्थ्य को बढ़ावा देना।"
            },
            "item3": {
                "title": "मध्यस्थों का विनियमन",
                "p": "दलालों, एक्सचेंजों और अन्य खिलाड़ियों के आचरण की देखरेख करना।"
            }
        },
        "takeaways": {
            "item1": "<strong>सेबी</strong> भारतीय प्रतिभूति बाजार का मुख्य नियामक है।",
            "item2": "इसका मुख्य मिशन <strong>निवेशकों की रक्षा करना</strong> है।",
            "item3": "सेबी यह सुनिश्चित करने के लिए नियम निर्धारित करता है कि बाजार <strong>निष्पक्ष, पारदर्शी और कुशल</strong> हो।"
        }
    },
    "opening-a-demat-and-trading-account": {
        "title": "डीमैट और ट्रेडिंग खाता खोलना",
        "description": "शेयर बाजार में आपका प्रवेश द्वार। यह पाठ आपको भारत में निवेश और व्यापार शुरू करने के लिए आवश्यक दो आवश्यक खातों का विश्लेषण करता है।",
        "intro": "अपना पहला स्टॉक खरीदने या बेचने से पहले, आपको दो महत्वपूर्ण खाते स्थापित करने होंगे। वे जटिल लग सकते हैं, लेकिन वे बहुत ही विशिष्ट और सरल उद्देश्यों की पूर्ति करते हैं। उन्हें एक ही घर के दो अलग-अलग दरवाजों के रूप में सोचें।",
        "dematAccount": {
            "title": "डीमैट खाता: आपकी डिजिटल तिजोरी",
            "p1": "एक <strong>डीमैट खाता</strong> (डीमैटरियलाइज्ड खाते का संक्षिप्त रूप) आपकी प्रतिभूतियों के लिए एक डिजिटल तिजोरी या बैंक खाते की तरह है। भौतिक शेयर प्रमाणपत्र रखने के बजाय, आपके स्टॉक, बॉन्ड, म्यूचुअल फंड और अन्य निवेश इलेक्ट्रॉनिक (डीमैटरियलाइज्ड) प्रारूप में रखे जाते हैं।",
            "purpose": "<strong>उद्देश्य:</strong> अपने निवेशों को सुरक्षित रूप से रखना।",
            "analogy": "<strong>सादृश्य:</strong> यह वह लॉकर है जहाँ आप अपनी वित्तीय संपत्ति संग्रहीत करते हैं।"
        },
        "tradingAccount": {
            "title": "ट्रेडिंग खाता: आपकी बाज़ार तक पहुँच",
            "p1": "एक <strong>ट्रेडिंग खाता</strong> स्टॉक एक्सचेंजों (जैसे एनएसई और बीएसई) से आपका लिंक है। यह वह खाता है जिसका उपयोग आप वास्तव में स्टॉक और अन्य प्रतिभूतियों के लिए खरीद और बिक्री के ऑर्डर देने के लिए करते हैं।",
            "purpose": "<strong>उद्देश्य:</strong> लेनदेन (खरीद और बिक्री के आदेश) निष्पादित करना।",
            "analogy": "<strong>सादृश्य:</strong> यह वह शॉपिंग कार्ट है जिसका उपयोग आप वित्तीय सुपरमार्केट में आइटम खरीदने या बेचने के लिए करते हैं।"
        },
        "howTheyWork": {
            "title": "वे एक साथ कैसे काम करते हैं",
            "step1": "<strong>चरण 1: आप अपने ट्रेडिंग खाते</strong> के माध्यम से 'खरीद' का आदेश देते हैं।",
            "step2": "<strong>चरण 2: धनराशि आपके</strong> लिंक किए गए बैंक खाते से ले ली जाती है।",
            "step3": "<strong>चरण 3: स्टॉक एक्सचेंज</strong> पर शेयर खरीदे जाते हैं।",
            "step4": "<strong>चरण 4: खरीदे गए शेयरों को</strong> सुरक्षित रखने के लिए आपके डीमैट खाते में जमा किया जाता है।",
            "sellProcess": "बेचने की प्रक्रिया विपरीत है: आप अपने ट्रेडिंग खाते से बेचते हैं, और शेयर आपके डीमैट खाते से निकाल लिए जाते हैं।"
        },
        "keyTakeaways": {
            "title": "मुख्य बातें",
            "item1": "भारतीय शेयर बाजार में निवेश करने के लिए आपको <strong>डीमैट और ट्रेडिंग खाता दोनों</strong> की आवश्यकता है।",
            "item2": "एक <strong>डीमैट खाता आपके</strong> शेयरों को इलेक्ट्रॉनिक रूप से रखता है।",
            "item3": "एक <strong>ट्रेडिंग खाता आपके</strong> खरीद और बिक्री के आदेशों को निष्पादित करता है।",
            "item4": "आजकल अधिकांश ब्रोकर एक सुविधाजनक 2-इन-1 खाता प्रदान करते हैं जो दोनों को जोड़ता है।"
        }
    },
    "the-know-your-customer-kyc-process": {
        "title": "अपने ग्राहक को जानें (केवाईसी) प्रक्रिया"
    },
    "placing-your-first-trade-order-types": {
        "title": "अपना पहला ट्रेड करना: ऑर्डर प्रकार"
    },
    "the-different-players-in-the-market": {
        "title": "बाजार में विभिन्न खिलाड़ी"
    },
    "introduction-to-fundamental-analysis": {
        "title": "मौलिक विश्लेषण का परिचय"
    },
    "reading-the-balance-sheet": {
        "title": "बैलेंस शीट पढ़ना"
    },
    "reading-the-profit-loss-p&l-statement": {
        "title": "लाभ और हानि (पी एंड एल) विवरण पढ़ना"
    },
    "reading-the-cash-flow-statement": {
        "title": "कैश फ्लो स्टेटमेंट पढ़ना"
    },
    "using-key-financial-ratios-eps-p/e-p/b-roe": {
        "title": "प्रमुख वित्तीय अनुपातों का उपयोग (ईपीएस, पी/ई, पी/बी, आरओई)",
        "description": "संख्याओं में छिपी कहानियों को अनलॉक करें। यह पाठ आपको कंपनी के स्वास्थ्य, लाभप्रदता और मूल्य का मूल्यांकन करने के लिए चार सबसे शक्तिशाली वित्तीय अनुपातों का उपयोग करना सिखाएगा।",
        "intro": "वित्तीय विवरण कच्चे डेटा से भरे होते हैं। इसका अर्थ समझने के लिए, हम <strong>वित्तीय अनुपातों</strong> का उपयोग करते हैं। ये सरल गणनाएं हैं जो हमें कंपनियों की तुलना करने, प्रदर्शन का विश्लेषण करने और सूचित निवेश निर्णय लेने में मदद करती हैं। आइए चार आवश्यक अनुपातों में गोता लगाएँ।",
        "eps": {
            "title": "1. प्रति शेयर आय (ईपीएस): लाभप्रदता का स्नैपशॉट",
            "p1": "<strong>यह क्या है:</strong> ईपीएस दिखाता है कि एक कंपनी अपने स्टॉक के प्रत्येक शेयर के लिए कितना लाभ कमाती है। यह प्रति-शेयर आधार पर कंपनी की लाभप्रदता का एक मौलिक उपाय है।",
            "formula": "<strong>सूत्र:</strong> ईपीएस = (शुद्ध आय - पसंदीदा लाभांश) / औसत बकाया शेयर",
            "whatItTells": "<strong>यह आपको क्या बताता है:</strong> एक उच्च ईपीएस आम तौर पर एक अधिक लाभदायक कंपनी का संकेत देता है। इससे भी महत्वपूर्ण बात यह है कि समय के साथ ईपीएस में लगातार वृद्धि एक मजबूत सकारात्मक संकेत है।",
            "example": "यदि कंपनी ए की शुद्ध आय ₹10 करोड़ है, कोई पसंदीदा लाभांश नहीं है, और 1 करोड़ बकाया शेयर हैं, तो उसका ईपीएस ₹10 है।"
        },
        "pe": {
            "title": "2. मूल्य-से-आय (पी/ई) अनुपात: मूल्यांकन-परीक्षक",
            "p1": "<strong>यह क्या है:</strong> पी/ई अनुपात किसी कंपनी के मौजूदा शेयर मूल्य की तुलना उसके प्रति शेयर आय से करता है। यह सबसे व्यापक रूप से उपयोग किए जाने वाले मूल्यांकन मेट्रिक्स में से एक है।",
            "formula": "<strong>सूत्र:</strong> पी/ई अनुपात = प्रति शेयर बाजार मूल्य / प्रति शेयर आय (ईपीएस)",
            "whatItTells": "<strong>यह आपको क्या बताता है:</strong> यह इंगित करता है कि निवेशक किसी कंपनी की कमाई के प्रत्येक रुपये के लिए कितना भुगतान करने को तैयार हैं।",
            "highPe": "एक <strong>उच्च पी/ई</strong> यह सुझाव दे सकता है कि निवेशकों को भविष्य में उच्च वृद्धि की उम्मीद है (लेकिन इसका यह भी मतलब हो सकता है कि स्टॉक का अधिक मूल्यांकन किया गया है)।",
            "lowPe": "एक <strong>कम पी/ई</strong> यह संकेत दे सकता है कि एक स्टॉक का मूल्यांकन कम है, या कंपनी चुनौतियों का सामना कर रही है।",
            "comparison": "एक ही उद्योग की कंपनियों की तुलना करते समय यह सबसे उपयोगी है।"
        },
        "pb": {
            "title": "3. मूल्य-से-बुक (पी/बी) अनुपात: 'नेट वर्थ' मल्टीपल",
            "p1": "<strong>यह क्या है:</strong> पी/बी अनुपात किसी कंपनी के बाजार पूंजीकरण की तुलना उसके बुक वैल्यू से करता है। बुक वैल्यू किसी कंपनी का शुद्ध संपत्ति मूल्य है, जिसकी गणना कुल संपत्ति - कुल देनदारियों के रूप में की जाती है।",
            "formula": "<strong>सूत्र:</strong> पी/बी अनुपात = प्रति शेयर बाजार मूल्य / प्रति शेयर बुक वैल्यू",
            "whatItTells": "<strong>यह आपको क्या बताता है:</strong> यह आपको यह समझने में मदद करता है कि क्या आप कंपनी की संपत्ति के बही-खाते के लायक उचित मूल्य चुका रहे हैं।",
            "value": "1 से कम के पी/बी अनुपात को अक्सर संभावित रूप से कम मूल्यांकित स्टॉक का संकेत माना जाता है। यह विशेष रूप से बैंकों या विनिर्माण फर्मों जैसी महत्वपूर्ण मूर्त संपत्ति वाली कंपनियों के मूल्यांकन के लिए उपयोगी है।"
        },
        "roe": {
            "title": "4. इक्विटी पर रिटर्न (आरओई): दक्षता इंजन",
            "p1": "<strong>यह क्या है:</strong> आरओई यह मापता है कि किसी कंपनी का प्रबंधन शेयरधारकों के पैसे का कितनी प्रभावी ढंग से मुनाफा कमाने के लिए उपयोग कर रहा है।",
            "formula": "<strong>सूत्र:</strong> आरओई = शुद्ध आय / कुल शेयरधारक इक्विटी",
            "whatItTells": "<strong>यह आपको क्या बताता है:</strong> एक उच्च आरओई से पता चलता है कि कंपनी अपने इक्विटी आधार से लाभ उत्पन्न करने में अधिक कुशल है।",
            "consistency": "कई वर्षों तक एक स्थिर और उच्च आरओई की तलाश करें। लगातार उच्च आरओई (उदाहरण के लिए, 15-20% से ऊपर) अक्सर एक गुणवत्ता वाली कंपनी की पहचान होती है।"
        },
        "summaryTable": {
            "title": "त्वरित तुलना तालिका",
            "ratio": "अनुपात",
            "whatItMeasures": "यह क्या मापता है",
            "ruleOfThumb": "अंगूठे का नियम",
            "eps": "प्रति शेयर लाभप्रदता",
            "epsRule": "उच्चतर बेहतर है; विकास की तलाश करें।",
            "pe": "कमाई का बाजार का मूल्यांकन",
            "peRule": "उद्योग के साथियों के साथ तुलना करें।",
            "pb": "मूल्य बनाम बुक वैल्यू",
            "pbRule": "1 से कम मूल्य का संकेत दे सकता है।",
            "roe": "इक्विटी का उपयोग करने में दक्षता",
            "roeRule": "लगातार उच्च होना एक अच्छा संकेत है।"
        },
        "takeaways": {
            "title": "मुख्य बातें",
            "item1": "<strong>ईपीएस</strong> आपको किसी कंपनी के प्रति-शेयर लाभ के बारे में बताता है।",
            "item2": "<strong>पी/ई अनुपात</strong> आपको यह मापने में मदद करता है कि कोई स्टॉक अपनी कमाई के सापेक्ष अधिक मूल्यांकित है या कम मूल्यांकित है।",
            "item3": "<strong>पी/बी अनुपात</strong> स्टॉक मूल्य की तुलना कंपनी के बुक वैल्यू से करता है, जो परिसंपत्ति-भारी उद्योगों के लिए उपयोगी है।",
            "item4": "<strong>आरओई</strong> दिखाता है कि कोई कंपनी शेयरधारक निवेशों से कितनी अच्छी तरह मुनाफा कमा रही है।",
            "item5": "कोई भी एक अनुपात पूरी कहानी नहीं बताता है। अधिक संपूर्ण तस्वीर के लिए उन्हें एक साथ उपयोग करें।"
        }
    },
    "introduction-to-technical-analysis": {
        "title": "तकनीकी विश्लेषण का परिचय"
    },
    "how-to-read-candlestick-charts": {
        "title": "कैंडलस्टिक चार्ट कैसे पढ़ें"
    },
    "identifying-trends-support-and-resistance": {
        "title": "रुझानों, समर्थन और प्रतिरोध की पहचान करना"
    },
    "using-essential-technical-indicators-moving-averages-rsi-macd": {
        "title": "आवश्यक तकनीकी संकेतकों का उपयोग (मूविंग एवरेज, आरएसआई, एमएसीडी)",
        "description": "बुनियादी चार्ट से आगे बढ़ें। यह पाठ आपको तीन सबसे शक्तिशाली और व्यापक रूप से उपयोग किए जाने वाले तकनीकी संकेतकों से लैस करेगा: मूविंग एवरेज, रिलेटिव स्ट्रेंथ इंडेक्स (आरएसआई), और मूविंग एवरेज कन्वर्जेंस डाइवर्जेंस (एमएसीडी)।",
        "intro": "जबकि मूल्य चार्ट और रुझान आपको स्थिति का अवलोकन देते हैं, तकनीकी संकेतक आपके जीपीएस की तरह हैं, जो बाजार की गति, संभावित उलटफेर और प्रवृत्ति की ताकत के बारे में विशिष्ट संकेत प्रदान करते हैं। वे स्टॉक की कीमत, मात्रा या खुली ब्याज पर आधारित गणितीय गणना हैं। आइए तीन सबसे आवश्यक संकेतकों का पता लगाएं जिन्हें हर व्यापारी को जानना चाहिए।",
        "image_placeholder_1": "एक छवि जिसमें तीनों संकेतक (मूविंग एवरेज, आरएसआई, और एमएसीडी) के साथ एक स्टॉक चार्ट दिखाया गया है, जो एक व्यापक दृष्टिकोण देता है।",
        "movingAverages": {
            "title": "1. मूविंग एवरेज (एमए): पथ को सुगम बनाना",
            "p1": "मूविंग एवरेज सबसे बुनियादी लेकिन शक्तिशाली तकनीकी संकेतकों में से एक है। यह लगातार अद्यतन औसत मूल्य बनाकर मूल्य डेटा को सुचारू करता है। यह 'शोर' को कम करने और अंतर्निहित प्रवृत्ति दिशा को उजागर करने में मदद करता है। इसे दैनिक मूल्य आंदोलनों के अराजक ज़िगज़ैग के माध्यम से एक स्वच्छ, अधिक पठनीय रेखा खींचने के रूप में सोचें।",
            "sma": {
                "title": "सिंपल मूविंग एवरेज (एसएमए)",
                "p1": "एसएमए एमए का सबसे सीधा प्रकार है। इसकी गणना एक विशिष्ट संख्या की अवधियों (उदाहरण के लिए, 50 दिन) के लिए समापन मूल्यों को जोड़कर और फिर उस अवधियों की संख्या से विभाजित करके की जाती है। उदाहरण के लिए, एक 50-दिवसीय एसएमए पिछले 50 कारोबारी दिनों में औसत मूल्य दिखाता है, जिसमें प्रत्येक दिन की कीमत का समान महत्व होता है।",
                "usage": "<strong>उपयोग:</strong> एसएमए का उपयोग अक्सर दीर्घकालिक रुझानों की पहचान के लिए किया जाता है। एक 'गोल्डन क्रॉस' (50-दिवसीय एसएमए 200-दिवसीय एसएमए से ऊपर पार करता है) एक क्लासिक दीर्घकालिक तेजी का संकेत है, जबकि एक 'डेथ क्रॉस' (50-दिवसीय एसएमए 200-दिवसीय एसएमए से नीचे पार करता है) मंदी का संकेत है।"
            },
            "ema": {
                "title": "एक्सपोनेंशियल मूविंग एवरेज (ईएमए)",
                "p1": "ईएमए सबसे हाल की कीमतों को अधिक महत्व देता है, जिससे यह नई जानकारी और अचानक मूल्य परिवर्तनों के प्रति अधिक उत्तरदायी हो जाता है। यह संवेदनशीलता इसे कई अल्पकालिक व्यापारियों के लिए पसंदीदा बनाती है जिन्हें जल्दी से प्रतिक्रिया करने की आवश्यकता होती है।",
                "usage": "<strong>उपयोग:</strong> ईएमए अल्पकालिक प्रवृत्ति परिवर्तनों की पहचान करने और व्यापारिक संकेत उत्पन्न करने के लिए आदर्श हैं। एक आम रणनीति 'क्रॉसओवर' की तलाश करना है, जहां एक छोटी अवधि का ईएमए (जैसे, 12-दिवसीय) एक लंबी अवधि के ईएमए (जैसे, 26-दिवसीय) से ऊपर खरीद का संकेत देने के लिए पार करता है, और बेचने के लिए इसके विपरीत।"
            },
            "animation_placeholder_1": "एनिमेशन जो एक एसएमए और एक ईएमए के बीच प्रतिक्रिया में अंतर दिखाता है क्योंकि नया मूल्य डेटा जोड़ा जाता है। ईएमए लाइन धीमी गति से चलने वाली एसएमए लाइन की तुलना में मूल्य कार्रवाई को अधिक बारीकी से गले लगाएगी।"
        },
        "rsi": {
            "title": "2. रिलेटिव स्ट्रेंथ इंडेक्स (आरएसआई): मोमेंटम गेज",
            "p1": "आरएसआई एक गति दोलक है जो मूल्य परिवर्तनों की गति और परिमाण को मापता है। यह 0 और 100 के बीच दोलन करता है, जो बाजार के लिए एक टैकोमीटर की तरह काम करता है, यह दर्शाता है कि कीमतें कितनी तेजी से बढ़ रही हैं या गिर रही हैं।",
            "howItWorks": "<strong>यह कैसे काम करता है:</strong> आरएसआई, जिसे आमतौर पर 14 अवधियों में गणना की जाती है, व्यापारियों को अधिक खरीद या अधिक बिक्री की स्थितियों की पहचान करने में मदद करता है। यह ऊपर-दिनों पर औसत लाभ की तुलना नीचे-दिनों पर औसत हानि से करता है।",
            "overbought": "<strong>ओवरबॉट (आरएसआई > 70):</strong> जब आरएसआई 70 से ऊपर बढ़ जाता है, तो यह बताता है कि स्टॉक भारी रूप से खरीदा गया है और इसका अधिक मूल्यांकन किया जा सकता है। यह एक चेतावनी संकेत है कि ऊपर की गति फीकी पड़ सकती है, और मूल्य सुधार आसन्न हो सकता है।",
            "oversold": "<strong>ओवरसोल्ड (आरएसआई < 30):</strong> जब आरएसआई 30 से नीचे गिर जाता है, तो यह इंगित करता है कि स्टॉक भारी रूप से बेचा गया है और इसका मूल्यांकन कम हो सकता है। यह एक संकेत हो सकता है कि बिक्री का दबाव समाप्त हो गया है और मूल्य उछाल की संभावना है।",
            "divergence": "<strong>डाइवर्जेंस:</strong> एक शक्तिशाली संकेत तब होता है जब कीमत एक नई ऊंचाई बनाती है, लेकिन आरएसआई एक नई ऊंचाई बनाने में विफल रहता है (बेयरिश डाइवर्जेंस), या जब कीमत एक नई निम्न बनाती है, लेकिन आरएसआई एक उच्च निम्न बनाता है (बुलिश डाइवर्जेंस)। यह अक्सर एक प्रवृत्ति उत्क्रमण से पहले होता है।",
            "animation_placeholder_2": "एनिमेशन जिसमें आरएसआई लाइन ओवरबॉट ज़ोन (>70) में ऊपर जाती हुई दिखाई देती है क्योंकि स्टॉक की कीमत तेजी से बढ़ती है, और फिर कीमत गिरने पर ओवरसोल्ड ज़ोन (<30) में गिरती है। यह एक बुलिश डाइवर्जेंस का भी चित्रण कर सकता है।"
        },
        "macd": {
            "title": "3. मूविंग एवरेज कन्वर्जेंस डाइवर्जेंस (एमएसीडी): ट्रेंड-फॉलोअर",
            "p1": "एमएसीडी एक बहुमुखी ट्रेंड-फॉलोिंग मोमेंटम इंडिकेटर है जो एक सुरक्षा के दो एक्सपोनेंशियल मूविंग एवरेज (ईएमए) के बीच संबंध दिखाता है। यह एक प्रवृत्ति की ताकत, दिशा, गति और अवधि में बदलावों को प्रकट करने के लिए डिज़ाइन किया गया है।",
            "macdLine": "<strong>एमएसीडी लाइन:</strong> 26-अवधि ईएमए को 12-अवधि ईएमए से घटाकर गणना की जाती है। यह 'तेज' लाइन है।",
            "signalLine": "<strong>सिग्नल लाइन:</strong> एमएसीडी लाइन का 9-अवधि का ईएमए। यह 'धीमी' लाइन है जो संकेतों के लिए एक ट्रिगर के रूप में कार्य करती है।",
            "histogram": "<strong>हिस्टोग्राम:</strong> एमएसीडी लाइन माइनस सिग्नल लाइन। यह दो लाइनों के बीच की दूरी को नेत्रहीन रूप से दर्शाता है। जब हिस्टोग्राम सकारात्मक और बढ़ रहा होता है, तो तेजी की गति बढ़ रही होती है। जब यह नकारात्मक और बढ़ रहा होता है, तो मंदी की गति बढ़ रही होती है।",
            "signals": {
                "title": "एमएसीडी सिग्नल कैसे पढ़ें",
                "bullish": "<strong>बुलिश क्रॉसओवर:</strong> जब एमएसीडी लाइन (तेज लाइन) सिग्नल लाइन (धीमी लाइन) के ऊपर से गुजरती है, तो यह एक खरीद संकेत है, जो बताता है कि गति ऊपर की ओर स्थानांतरित हो रही है।",
                "bearish": "<strong>बेयरिश क्रॉसओवर:</strong> जब एमएसीडी लाइन सिग्नल लाइन के नीचे से गुजरती है, तो यह एक बिक्री संकेत है, जो दर्शाता है कि गति नीचे की ओर स्थानांतरित हो रही है।"
            },
            "animation_placeholder_3": "एनिमेशन जो एमएसीडी लाइन को सिग्नल लाइन के ऊपर से गुजरते हुए दिखाता है, और संबंधित हिस्टोग्राम नकारात्मक से सकारात्मक की ओर बढ़ रहा है, जो एक तेजी का संकेत है।"
        },
        "summaryTable": {
            "title": "संकेतक त्वरित संदर्भ तालिका",
            "header1": "संकेतक",
            "header2": "यह क्या मापता है",
            "header3": "मुख्य संकेत",
            "row1_col1": "मूविंग एवरेज (एमए)",
            "row1_col2": "प्रवृत्ति दिशा",
            "row1_col3": "एमए के सापेक्ष मूल्य की स्थिति, क्रॉसओवर (जैसे, गोल्डन/डेथ क्रॉस)",
            "row2_col1": "रिलेटिव स्ट्रेंथ इंडेक्स (आरएसआई)",
            "row2_col2": "गति और ओवरबॉट/ओवरसोल्ड स्तर",
            "row2_col3": "रीडिंग > 70 (ओवरबॉट), < 30 (ओवरसोल्ड), डाइवर्जेंस",
            "row3_col1": "एमएसीडी",
            "row3_col2": "प्रवृत्ति गति और उत्क्रमण बिंदु",
            "row3_col3": "एमएसीडी लाइन सिग्नल लाइन के ऊपर/नीचे क्रॉस कर रही है, हिस्टोग्राम में परिवर्तन"
        },
        "keyTakeaways": {
            "title": "मुख्य बातें",
            "takeaway1": "<strong>मूविंग एवरेज</strong> (एसएमए और ईएमए) आपको मूल्य डेटा को सुचारू करके रुझानों की पहचान और पुष्टि करने में मदद करते हैं।",
            "takeaway2": "<strong>आरएसआई</strong> आपका गति मापक है, जो आपको ओवरबॉट (>70) और ओवरसोल्ड (<30) स्थितियों और विचलन के माध्यम से संभावित प्रवृत्ति उत्क्रमण की चेतावनी देता है।",
            "takeaway3": "<strong>एमएसीडी</strong> एक गतिशील संकेतक है जो क्रॉसओवर के माध्यम से स्पष्ट खरीद और बिक्री संकेत प्रदान करता है, जिससे आपको प्रवृत्ति की गति का पालन करने में मदद मिलती है।",
            "takeaway4": "ये संकेतक उपकरण हैं, क्रिस्टल बॉल नहीं। उनकी वास्तविक शक्ति तब अनलॉक होती है जब संकेतों की पुष्टि के लिए <strong>संयोजन</strong> में उपयोग किया जाता है, न कि अलगाव में।"
        }
    },
    "introduction-to-derivatives": {
        "title": "डेरिवेटिव्स का परिचय"
    },
    "understanding-futures-contracts": {
        "title": "वायदा अनुबंधों को समझना"
    },
    "understanding-options-contracts-calls-and-puts": {
        "title": "विकल्प अनुबंधों को समझना: कॉल और पुट"
    },
    "introduction-to-hedging-and-speculation-strategies": {
        "title": "हेजिंग और सट्टा रणनीतियों का परिचय"
    },
    "the-principle-of-portfolio-diversification": {
        "title": "पोर्टफोलियो विविधीकरण का सिद्धांत"
    },
    "asset-allocation-strategies": {
        "title": "परिसंपत्ति आवंटन रणनीतियाँ"
    },
    "risk-management-position-sizing-and-stop-loss-orders": {
        "title": "जोखिम प्रबंधन: स्थिति का आकार और स्टॉप-लॉस ऑर्डर"
    },
    "the-investors-mind-managing-psychological-biases": {
        "title": "निवेशक का मन: मनोवैज्ञानिक पूर्वाग्रहों का प्रबंधन",
        "description": "बाजार में आपका सबसे बड़ा दुश्मन अक्सर आप खुद होते हैं। यह पाठ उन आम मनोवैज्ञानिक पूर्वाग्रहों की पड़ताल करता है जो खराब निवेश निर्णयों का कारण बन सकते हैं और उनसे उबरने के लिए रणनीतियाँ प्रदान करता है।",
        "intro": "निवेश केवल संख्याओं और चार्ट के बारे में नहीं है; यह आपकी भावनाओं और विचार प्रक्रियाओं के प्रबंधन के बारे में भी है। हमारे दिमाग मानसिक शॉर्टकट और पूर्वाग्रहों से लैस हैं, जो दैनिक जीवन में उपयोगी होते हुए भी वित्तीय बाजारों में विनाशकारी हो सकते हैं। इन पूर्वाग्रहों को समझना एक अधिक तर्कसंगत और सफल निवेशक बनने की दिशा में पहला कदम है।",
        "confirmationBias": {
            "title": "पुष्टि पूर्वाग्रह: 'सबूत' की तलाश",
            "p1": "यह जानकारी खोजने, व्याख्या करने, पक्ष लेने और याद करने की प्रवृत्ति है जो आपके पहले से मौजूद विश्वासों की पुष्टि या समर्थन करती है। निवेश में, इसका मतलब है कि आप किसी विशेष स्टॉक को खरीदने के अपने निर्णय को मान्य करने वाली खबरों और विश्लेषणों को देखने की अधिक संभावना रखते हैं, जबकि किसी भी जानकारी को अनदेखा करते हैं जो इसका खंडन करती है।",
            "example": "आप एक स्टॉक खरीदते हैं और फिर उसके बारे में केवल सकारात्मक समाचार लेख पढ़ते हैं, किसी भी नकारात्मक रिपोर्ट को 'फर्जी खबर' या 'बाजार का शोर' कहकर खारिज कर देते हैं।"
        },
        "overconfidenceBias": {
            "title": "अति आत्मविश्वास पूर्वाग्रह: कौशल का भ्रम",
            "p1": "यह पूर्वाग्रह निवेशकों को अपनी क्षमता और ज्ञान को कम आंकने की ओर ले जाता है। वे मान सकते हैं कि वे लगातार जीतने वाले शेयरों को चुन सकते हैं या बाजार को पूरी तरह से समय दे सकते हैं, जिससे वे अत्यधिक जोखिम उठाते हैं या बहुत बार व्यापार करते हैं, जो लागत बढ़ाता है और अक्सर कम प्रदर्शन की ओर ले जाता है।",
            "example": "कुछ सफल ट्रेडों के बाद, एक निवेशक का मानना है कि उसके पास 'सुनहरा स्पर्श' है और वह बिना उचित शोध के बड़े, जोखिम भरे दांव लगाना शुरू कर देता है।"
        },
        "herdingBias": {
            "title": "झुंड पूर्वाग्रह: भीड़ का अनुसरण करना",
            "p1": "यह व्यक्तियों के लिए एक बड़े समूह के कार्यों की नकल करने की प्रवृत्ति है। निवेश में, यह अक्सर 'हॉट' स्टॉक खरीदने के रूप में प्रकट होता है क्योंकि बाकी सभी लोग ऐसा कर रहे हैं, या व्यापक भय के कारण बाजार में गिरावट के दौरान घबराहट में बिक्री कर रहे हैं। इससे उच्च पर खरीदना और कम पर बेचना हो सकता है - एक ध्वनि निवेश रणनीति के ठीक विपरीत।",
            "example": "एक स्टॉक सोशल मीडिया पर एक वायरल सनसनी बन जाता है, और हजारों नए निवेशक इसमें शामिल हो जाते हैं, जिससे कीमत अस्थिर स्तरों पर पहुंच जाती है, केवल बाद में दुर्घटनाग्रस्त हो जाती है।"
        },
        "howToMitigate": {
            "title": "इन पूर्वाग्रहों को कैसे कम करें",
            "item1": "<strong>एक नियम-आधारित निवेश योजना बनाएं:</strong> निवेश करने से पहले अपने निवेश मानदंड, प्रवेश और निकास बिंदु और जोखिम प्रबंधन नियमों को परिभाषित करें। अपनी योजना पर टिके रहें।",
            "item2": "<strong>एक निवेश जर्नल रखें:</strong> लिखें कि आपने प्रत्येक निवेश क्यों किया। यह आपको उद्देश्यपूर्ण होने के लिए मजबूर करता है और आपको बाद में अपने निर्णयों की समीक्षा करने की अनुमति देता है, यह पहचानते हुए कि पूर्वाग्रह कहाँ घुस गए होंगे।",
            "item3": "<strong>विपरीत राय की तलाश करें:</strong> सक्रिय रूप से ऐसी जानकारी और विश्लेषण की तलाश करें जो आपकी निवेश थीसिस को चुनौती दे। यह पुष्टि पूर्वाग्रह का प्रतिकार करने में मदद करता है।",
            "item4": "<strong>दीर्घकालिक पर ध्यान दें:</strong> दीर्घकालिक परिप्रेक्ष्य अपनाएं। यह अल्पकालिक बाजार के शोर और दूसरों के झुंड के व्यवहार पर प्रतिक्रिया करने के प्रलोभन को कम करता है।"
        }
    },
    "navigation": {
        "backToModules": "पाठ्यक्रम मॉड्यूल पर वापस जाएँ",
        "previous": "पिछला",
        "next": "अगला"
    },
    "stockMarketCourse": {
        "title": "स्टॉक मार्केट कोर्स",
        "description": "आपकी कुशल निवेशक बनने की यात्रा यहीं से शुरू होती है।",
        "module1": {
            "title": "मॉड्यूल 1: निवेश का परिचय",
            "description": "शेयर बाजार की मूल अवधारणाएँ सीखें।"
        },
        "module2": {
            "title": "मॉड्यूल 2: बाजार कैसे काम करता है",
            "description": "शेयर बाजार को आकार देने वाली ताकतों और संस्थाओं को समझें।"
        },
        "module3": {
            "title": "मॉड्यूल 3: बाजार में आपके पहले कदम",
            "description": "नए निवेशक को उनकी ट्रेडिंग यात्रा शुरू करने के लिए व्यावहारिक, कदम-दर-कदम मार्गदर्शन प्रदान करना।"
        },
        "module4": {
            "title": "मॉड्यूल 4: मौलिक विश्लेषण का परिचय",
            "description": "किसी कंपनी के आंतरिक मूल्य और वित्तीय स्वास्थ्य का मूल्यांकन करने की कला सीखें।"
        },
        "module5": {
            "title": "मॉड्यूल 5: तकनीकी विश्लेषण की मूल बातें",
            "description": "मूल्य पैटर्न और बाजार के रुझानों के आधार पर ट्रेडिंग के अवसरों की पहचान करने के लिए चार्ट और संकेतकों का उपयोग करना सीखें।"
        },
        "module6": {
            "title": "मॉड्यूल 6: डेरिवेटिव्स और उन्नत अवधारणाएं",
            "description": "फ्यूचर्स और ऑप्शंस की दुनिया में गोता लगाएँ और उन्नत ट्रेडिंग रणनीतियों का अन्वेषण करें।"
        },
        "module7": {
            "title": "मॉड्यूल 7: पोर्टफोलियो प्रबंधन और जोखिम न्यूनीकरण",
            "description": "एक विविध पोर्टफोलियो बनाने और अपने निवेशों की सुरक्षा के लिए जोखिम प्रबंधन की तकनीकों में महारत हासिल करें।"
        }
    }
}