{
	"title": "Advanced Derivatives Strategies",
	"description": "Master option Greeks and multi-leg strategies with robust risk management.",
	"introduction": "This module builds on derivatives basics to cover the Greeks, complex strategies, and risk controls.",
	"optionGreeks": {
		"title": "Option Greeks",
		"description": "Measures that explain how option prices respond to different market factors.",
		"delta": { "title": "Delta", "description": "Price sensitivity to the underlying asset's move." },
		"gamma": { "title": "Gamma", "description": "Sensitivity of delta to underlying price changes." },
		"theta": { "title": "Theta", "description": "Time decay effect on option value." },
		"vega": { "title": "Vega", "description": "Sensitivity to changes in implied volatility." }
	},
	"advancedStrategies": {
		"title": "Advanced Strategies",
		"description": "Popular multi-leg strategies and when to use them.",
		"ironCondor": { "title": "Iron Condor", "description": "Neutral, low-volatility strategy combining short call and put spreads." },
		"butterfly": { "title": "Butterfly", "description": "Defined-risk, range-bound strategy centered around a target price." },
		"straddle": { "title": "Straddle", "description": "Long-volatility strategy buying call and put at the same strike." }
	},
	"riskManagement": {
		"title": "Risk Management",
		"description": "Control position size, define max loss, and plan exits in advance.",
		"point1": "Use position sizing to limit portfolio-level risk.",
		"point2": "Set stop-loss or adjustment rules before entering trades.",
		"point3": "Monitor volatility and event risk (earnings, policy decisions)."
	},
	"keyTakeaways": {
		"title": "Key Takeaways",
		"takeaway1": "Greeks quantify exposure to price, time, and volatility.",
		"takeaway2": "Multi-leg strategies shape payoff and risk profiles.",
		"takeaway3": "Risk management is essential for derivatives trading.",
		"takeaway4": "Choose strategies that match market outlook and risk tolerance."
	}
}
