{
    "title": "Bonds and Fixed Income Securities",
    "description": "Understand the world of bonds and fixed income investments, which provide stability and regular income to portfolios.",
    "introduction": "Bonds are debt securities that provide regular income and are generally considered safer than stocks. They're essential for building a balanced investment portfolio.",
    "whatAreBonds": {
        "title": "What are Bonds?",
        "p1": "A bond is a loan that an investor makes to a borrower (government, municipality, or corporation). In return, the borrower promises to pay interest and return the principal amount at maturity.",
        "structure": "Bonds have a face value (principal), coupon rate (interest rate), and maturity date."
    },
    "typesOfBonds": {
        "title": "Types of Bonds",
        "governmentBonds": {
            "title": "Government Bonds",
            "p1": "Issued by national governments (e.g., Indian Government Securities, US Treasury Bonds).",
            "risk": "Generally considered the safest type of bonds."
        },
        "corporateBonds": {
            "title": "Corporate Bonds",
            "p1": "Issued by corporations to raise capital.",
            "risk": "Higher risk than government bonds but offer higher yields."
        },
        "municipalBonds": {
            "title": "Municipal Bonds",
            "p1": "Issued by local governments or municipalities.",
            "benefit": "Often provide tax advantages."
        }
    },
    "bondCharacteristics": {
        "title": "Key Bond Characteristics",
        "couponRate": "Coupon Rate: The annual interest rate paid by the bond",
        "maturity": "Maturity: The date when the bond's principal is repaid",
        "faceValue": "Face Value: The amount that will be repaid at maturity",
        "yield": "Yield: The actual return on investment, considering current market price"
    },
    "bondPricing": {
        "title": "How Bond Prices Work",
        "p1": "Bond prices move inversely to interest rates:",
        "rule": "When interest rates rise, bond prices fall. When interest rates fall, bond prices rise.",
        "reason": "This happens because existing bonds with lower rates become less attractive compared to new bonds with higher rates."
    },
    "risks": {
        "title": "Bond Risks",
        "interestRate": "Interest Rate Risk: Bond prices fall when rates rise",
        "credit": "Credit Risk: Risk of default by the issuer",
        "inflation": "Inflation Risk: Purchasing power may decrease over time",
        "liquidity": "Liquidity Risk: May be difficult to sell quickly"
    },
    "benefits": {
        "title": "Benefits of Bonds",
        "income": "Regular income through interest payments",
        "stability": "Generally more stable than stocks",
        "diversification": "Helps diversify a portfolio",
        "preservation": "Capital preservation (if held to maturity)"
    },
    "keyTakeaways": {
        "title": "Key Takeaways",
        "takeaway1": "Bonds are debt securities that provide regular income and return of principal.",
        "takeaway2": "Government bonds are safest, corporate bonds offer higher yields but more risk.",
        "takeaway3": "Bond prices move inversely to interest rates.",
        "takeaway4": "Bonds provide stability and income to a diversified portfolio."
    }
}
