{
    "title": "Introduction to Mutual Funds",
    "description": "Learn how mutual funds work, their benefits, and how they can help you build wealth through professional money management.",
    "whatAreMutualFunds": "What are Mutual Funds?",
    "whatAreMutualFundsP1": "A mutual fund is a type of investment vehicle that pools money from multiple investors to invest in a diversified portfolio of stocks, bonds, money market instruments, and other securities. It's managed by professional fund managers who make investment decisions on behalf of the investors.",
    "keyTakeaway": "Key Takeaway",
    "keyTakeawayP": "Mutual funds offer individual investors access to professionally managed, diversified portfolios that would be difficult to create on their own.",
    "howMutualFundsWork": "How Mutual Funds Work",
    "pooling": "Pooling",
    "poolingP": "Multiple investors contribute money to create a large investment pool.",
    "professionalManagement": "Professional Management",
    "professionalManagementP": "Expert fund managers invest the pooled money according to the fund's objectives.",
    "diversification": "Diversification",
    "diversificationP": "Money is spread across various securities to reduce risk.",
    "benefitsOfMutualFunds": "Benefits of Mutual Funds",
    "diversificationBenefit": "Diversification",
    "diversificationBenefitP": "Spread your risk across multiple securities, reducing the impact of any single investment's poor performance.",
    "professionalManagementBenefit": "Professional Management",
    "professionalManagementBenefitP": "Experienced fund managers with expertise in market analysis and investment strategies manage your money.",
    "affordability": "Affordability",
    "affordabilityP": "Start investing with small amounts (as low as ₹500) and benefit from economies of scale.",
    "liquidity": "Liquidity",
    "liquidityP": "Easy to buy and sell mutual fund units, providing flexibility for your investment needs.",
    "systematicInvesting": "Systematic Investing",
    "systematicInvestingP": "Invest regularly through SIPs to benefit from rupee cost averaging and compound growth.",
    "regulatoryOversight": "Regulatory Oversight",
    "regulatoryOversightP": "SEBI-regulated investment vehicles with transparent operations and regular reporting.",
    "typesByAssetClass": "Types of Mutual Funds by Asset Class",
    "equityFunds": "Equity Funds",
    "equityFundsP": "Invest primarily in stocks. Higher risk but potential for higher returns over the long term.",
    "equityFundsExamples": "Examples: Large Cap, Mid Cap, Small Cap, Multi Cap, Sectoral Funds",
    "debtFunds": "Debt Funds",
    "debtFundsP": "Invest in fixed-income securities like bonds, government securities, and corporate debt.",
    "debtFundsExamples": "Examples: Liquid Funds, Ultra Short Term, Short Term, Long Term Debt Funds",
    "hybridFunds": "Hybrid Funds",
    "hybridFundsP": "Invest in a mix of equity and debt instruments to balance risk and return.",
    "hybridFundsExamples": "Examples: Balanced Funds, Conservative Hybrid, Equity Savings Funds",
    "internationalFunds": "International Funds",
    "internationalFundsP": "Invest in securities of companies listed outside India for geographical diversification.",
    "internationalFundsExamples": "Examples: US Equity Funds, Global Funds, Regional Funds",
    "keyTerms": "Key Mutual Fund Terms",
    "nav": "NAV (Net Asset Value)",
    "navP": "The price per unit of a mutual fund, calculated daily based on the fund's total assets minus liabilities.",
    "expenseRatio": "Expense Ratio",
    "expenseRatioP": "The annual fee charged by the fund house to manage the fund, expressed as a percentage of assets.",
    "entryLoad": "Entry Load",
    "entryLoadP": "A fee charged when you invest in a fund (currently banned in India by SEBI).",
    "exitLoad": "Exit Load",
    "exitLoadP": "A fee charged when you withdraw from a fund before a specified period (usually 1 year).",
    "sip": "SIP (Systematic Investment Plan)",
    "sipP": "A method of investing a fixed amount regularly (monthly/quarterly) in a mutual fund.",
    "lumpSum": "Lump Sum",
    "lumpSumP": "Investing a large amount at once instead of regular small investments.",
    "importantNote": "Important Note",
    "importantNoteP": "Past performance doesn't guarantee future returns. Always read the fund's offer document, understand the investment objective, and consider your risk tolerance before investing."
}
