{
    "title": "Placing Your First Trade: Order Types",
    "description": "Learn the essential order types—Market, Limit, and Stop-Loss—to gain full control over how you buy and sell stocks.",
    "introduction": "You've opened your accounts, and you're ready to buy your first stock. But when you go to the trading terminal, you see different 'order types.' These aren't complicated; they are simply instructions you give your broker on how to execute your trade. Understanding them is crucial for controlling the price you pay and managing your risk. Let's look at the most common types.",
    "commonOrderTypes": "Common Order Types",
    "marketOrder": "1. Market Order: 'Get Me In Now!'",
    "marketOrderP": "A <strong>Market Order</strong> is the most basic type of trade. It's an instruction to buy or sell a stock at the best available price in the current market. When you place a market order, you are prioritizing speed over price.",
    "marketOrderP2": "<strong>Pro:</strong> Guarantees execution. <strong>Con:</strong> Doesn't guarantee the price. In a fast-moving market, you might pay more than you expected (this is called 'slippage').",
    "limitOrder": "2. Limit Order: 'Only at This Price or Better'",
    "limitOrderP": "A <strong>Limit Order</strong> gives you control over the price. It's an instruction to buy or sell a stock at a specific price or better. For a buy limit order, you set a maximum price you're willing to pay. For a sell limit order, you set a minimum price you're willing to accept.",
    "limitOrderP2": "<strong>Pro:</strong> Guarantees the price. <strong>Con:</strong> No guarantee of execution. If the stock never reaches your limit price, your order won't be filled.",
    "advancedOrderTypes": "Advanced Order Types",
    "stopLossOrder": "3. Stop-Loss Order: 'Protect Me From a Big Loss'",
    "stopLossOrderP": "A <strong>Stop-Loss Order</strong> is a crucial risk management tool. It's an order to sell a stock if its price falls to a certain level, known as the 'stop price.' When the stop price is reached, the stop-loss order becomes a market order and sells the stock at the next available price.",
    "gttOrder": "4. GTT (Good Till Triggered) Order",
    "gttOrderP": "A <strong>GTT Order</strong> allows you to place a long-term order that remains active until a trigger price is met. It can be used to set both stop-loss and target prices simultaneously, and it stays active for up to a year.",
    "keyTakeaways": "Key Takeaways",
    "takeaway1": "<strong>Market Orders</strong> are for speed; you get the current price, whatever it may be.",
    "takeaway2": "<strong>Limit Orders</strong> are for price control; you set your price, but the trade may not happen.",
    "takeaway3": "<strong>Stop-Loss Orders</strong> are for risk management; they automatically sell to prevent large losses.",
    "takeaway4": "<strong>GTT Orders</strong> are for long-term triggers, combining stop-loss and target orders."
}
