{
    "title": "The Principle of Portfolio Diversification",
    "description": "Don't put all your eggs in one basket. Learn the most important principle for managing investment risk.",
    "whatIsDiversification": {
        "title": "What is Portfolio Diversification?",
        "content": "Portfolio diversification is the strategy of investing in a variety of different assets to minimize risk. The idea is that a portfolio constructed of different kinds of assets will, on average, yield higher long-term returns and lower the risk of any individual asset or asset class."
    },
    "whyDiversify": {
        "title": "Why is Diversification Important?",
        "content": "The main goal of diversification is to reduce the volatility of your portfolio. Different assets react differently to the same economic events. By combining assets that are not perfectly correlated, you can smooth out the bumps in your investment journey. A well-diversified portfolio is less likely to suffer a major loss from a single bad-performing asset."
    },
    "typesOfRisk": {
        "title": "Understanding Risk: Systematic vs. Unsystematic",
        "systematic": "<strong>Systematic Risk:</strong> This is market-wide risk that affects all investments, such as interest rate changes, inflation, or political instability. Diversification cannot eliminate this risk.",
        "unsystematic": "<strong>Unsystematic Risk:</strong> This is risk that is specific to a single company or industry, such as a product recall or a new competitor. Diversification is highly effective at reducing unsystematic risk."
    },
    "howToDiversify": {
        "title": "How to Diversify Your Portfolio",
        "assetClasses": "<strong>Across Asset Classes:</strong> The most basic form of diversification. This means spreading your investments among stocks, bonds, and cash.",
        "withinAssetClasses": "<strong>Within Asset Classes:</strong> Don't just buy one stock. Diversify across different sectors (e.g., technology, healthcare, finance) and company sizes (large-cap, mid-cap, small-cap).",
        "geographic": "<strong>Geographic Diversification:</strong> Invest in companies from different countries and regions to protect against localized economic downturns."
    },
    "diversificationExample": {
        "title": "Example: A Simple Portfolio",
        "intro": "Let's compare two simple portfolios:",
        "undiversified": "An undiversified portfolio with 100% in a single tech stock.",
        "diversified": "A diversified portfolio:",
        "item1": "40% in a Nifty 50 Index Fund (diversified across large Indian companies)",
        "item2": "20% in an international stock fund (geographic diversification)",
        "item3": "30% in a government bond fund (asset class diversification)",
        "item4": "10% in a gold ETF (commodity diversification)",
        "outro": "If the tech sector crashes, the undiversified portfolio could lose a huge amount of its value. The diversified portfolio, however, would be cushioned by its other holdings."
    },
    "bottomLine": {
        "title": "The Bottom Line",
        "content": "Diversification is the only free lunch in investing. It is a proven strategy for reducing risk without necessarily sacrificing returns. A well-thought-out diversification strategy is the cornerstone of any sound investment plan."
    }
}
