{
    "title": "The Know Your Customer (KYC) Process",
    "description": "Understand the mandatory identity verification process required by all financial institutions to prevent fraud and ensure security.",
    "whatIsKyc": "What Exactly is KYC?",
    "whatIsKycP1": "Before you can open a Demat and Trading account, your broker needs to verify your identity. This is a mandatory regulatory requirement known as Know Your Customer, or KYC.",
    "whatIsKycP2": "It might seem like a bit of paperwork, but it's a crucial step for ensuring the security and integrity of the financial system.",
    "whyIsKycImportant": "Why is KYC Important?",
    "preventsFraud": "Prevents Fraud",
    "preventsFraudP": "It ensures that all accounts are opened in the name of legitimate individuals, reducing the risk of identity theft.",
    "combatsMoneyLaundering": "Combats Money Laundering",
    "combatsMoneyLaunderingP": "It helps authorities track the flow of money and prevent the financial system from being used for illegal purposes.",
    "protectsInvestors": "Protects You",
    "protectsInvestorsP": "A verified identity ensures that only you can operate your account and access your investments.",
    "documentsRequired": "Typical Documents Required for KYC",
    "documentsRequiredP": "The KYC process is now mostly online and very quick. You'll typically need to submit digital copies of the following documents:",
    "proofOfIdentity": "Proof of Identity (PAN Card)",
    "proofOfIdentityP": "Your PAN card is the primary document for proof of identity.",
    "proofOfAddress": "Proof of Address (Aadhaar, etc.)",
    "proofOfAddressP": "Documents like Aadhaar Card, Passport, or a recent utility bill are accepted.",
    "keyTakeaways": "Key Takeaways",
    "takeaway1": "<strong>KYC is a mandatory identity verification process</strong> for all financial accounts.",
    "takeaway2": "It is designed to <strong>prevent fraud and money laundering</strong>.",
    "takeaway3": "You will need standard documents like your <strong>PAN card and Proof of Address</strong> to complete the process.",
    "takeaway4": "The process is now mostly <strong>digital and quick</strong>, often completed within minutes."
}
