{
    "title": "Understanding Initial Public Offerings (IPOs)",
    "description": "Learn what IPOs are, how they work, and why they're important for both companies and investors in the Indian market.",
    "whatIsIpo": "What is an IPO?",
    "whatIsIpoP1": "An Initial Public Offering (IPO) is the process through which a private company becomes a publicly traded company by offering its shares to the public for the first time. It's one of the most significant milestones in a company's journey and represents a major fundraising event.",
    "keyTakeaway": "Key Takeaway",
    "keyTakeawayP": "An IPO transforms a private company into a public company, allowing it to raise capital from public investors while providing liquidity to existing shareholders.",
    "whyCompaniesGoPublic": "Why Do Companies Go Public?",
    "raisingCapital": "Raising Capital",
    "raisingCapitalP": "Companies can raise significant amounts of money to fund expansion, research, debt repayment, or acquisitions.",
    "enhancedCredibility": "Enhanced Credibility",
    "enhancedCredibilityP": "Being publicly listed increases a company's visibility and credibility in the market.",
    "liquidityForShareholders": "Liquidity for Shareholders",
    "liquidityForShareholdersP": "Existing shareholders can sell their shares in the public market, providing an exit option.",
    "employeeBenefits": "Employee Benefits",
    "employeeBenefitsP": "Companies can use stock options and shares to attract and retain talented employees.",
    "ipoProcessInIndia": "The IPO Process in India",
    "companyPreparation": "Company Preparation",
    "companyPreparationP": "The company prepares financial statements, appoints merchant bankers, and gets regulatory approvals from SEBI.",
    "draftRedHerringProspectus": "Draft Red Herring Prospectus (DRHP)",
    "draftRedHerringProspectusP": "A preliminary prospectus is filed with SEBI containing company information, financials, and IPO details.",
    "sebiReview": "SEBI Review",
    "sebiReviewP": "SEBI reviews the DRHP and may ask for clarifications or modifications before approval.",
    "ipoLaunch": "IPO Launch",
    "ipoLaunchP": "The IPO opens for subscription, and investors can apply for shares through various channels.",
    "listing": "Listing",
    "listingP": "After successful subscription, shares are allocated and the company gets listed on stock exchanges.",
    "typesOfIposInIndia": "Types of IPOs in India",
    "bookBuildingIpo": "Book Building IPO",
    "bookBuildingIpoP": "Price is determined through a bidding process where investors bid within a price band.",
    "mostCommonInIndia": "Most common in India",
    "fixedPriceIpo": "Fixed Price IPO",
    "fixedPriceIpoP": "Company sets a fixed price for all shares, and investors apply at that price.",
    "simplerProcess": "Simpler process",
    "importantIpoTerms": "Important IPO Terms",
    "faceValue": "Face Value",
    "faceValueP": "The nominal value of a share as mentioned in the company's memorandum.",
    "issuePrice": "Issue Price",
    "issuePriceP": "The price at which shares are offered to the public during the IPO.",
    "lotSize": "Lot Size",
    "lotSizeP": "The minimum number of shares an investor must apply for.",
    "subscription": "Subscription",
    "subscriptionP": "The number of times the IPO is oversubscribed by investors.",
    "importantNote": "Important Note",
    "importantNoteP": "IPOs can be highly volatile and risky. Always read the prospectus carefully, understand the business model, and consider your investment goals before applying."
}
