{
    "title": "Volume Profile Analysis",
    "description": "Understand how volume distribution across price levels can reveal the true structure of the market and identify key trading levels.",
    "introduction": "Volume Profile Analysis goes beyond traditional volume indicators by showing how trading volume is distributed across different price levels. This provides insights into where the most significant trading activity occurs.",
    "whatIsVolumeProfile": {
        "title": "What is Volume Profile?",
        "p1": "Volume Profile is a charting technique that displays volume information horizontally across price levels, rather than vertically over time. It shows where the most trading activity has occurred at each price level."
    },
    "keyComponents": {
        "title": "Key Components of Volume Profile",
        "poc": {
            "title": "Point of Control (POC)",
            "p1": "The price level with the highest trading volume. This often acts as a strong support or resistance level."
        },
        "valueArea": {
            "title": "Value Area",
            "p1": "The price range where 70% of the trading volume occurred. This represents the 'fair value' zone for the asset."
        },
        "highVolumeNodes": {
            "title": "High Volume Nodes",
            "p1": "Price levels with above-average volume, indicating strong interest at those levels."
        },
        "lowVolumeNodes": {
            "title": "Low Volume Nodes",
            "p1": "Price levels with below-average volume, suggesting weak interest and potential breakout zones."
        }
    },
    "tradingApplications": {
        "title": "Trading Applications",
        "p1": "Volume Profile can be used to:",
        "use1": "Identify strong support and resistance levels",
        "use2": "Find optimal entry and exit points",
        "use3": "Understand market structure and fair value",
        "use4": "Plan position sizing based on volume distribution"
    },
    "keyTakeaways": {
        "title": "Key Takeaways",
        "takeaway1": "Volume Profile shows where the most trading activity occurs across price levels.",
        "takeaway2": "The Point of Control (POC) is often a strong support/resistance level.",
        "takeaway3": "Low volume nodes can indicate potential breakout zones.",
        "takeaway4": "Volume Profile works best when combined with other technical analysis tools."
    }
}
