{
    "title": "What is a Stock?",
    "description": "Let's start with the absolute basics. Understand what a stock is and why it's the fundamental building block of the market.",
    "simpleDefinition": "The Simple Definition",
    "simpleDefinitionP1": "At its core, a <strong>stock</strong> (also known as a share or equity) is a type of security that signifies <strong>ownership</strong> in a corporation and represents a claim on part of the corporation's assets and earnings.",
    "simpleDefinitionP2": "In simpler terms, when you buy a stock of a company, you are buying a tiny piece of that company. You become a part-owner, or a <strong>shareholder</strong>.",
    "ownershipVisualTitle": "Imagine a Company as a Pizza",
    "ownershipVisualP1": "Each slice of the pizza represents one <strong>share</strong> of the company's stock.",
    "ownershipVisualP2": "When you buy a share, you are buying a slice of that pizza. You become a part-owner!",
    "whyCompaniesIssue": "Why Do Companies Issue Stock?",
    "whyCompaniesIssueP1": "Companies don't give away ownership for fun. They issue stock for one primary reason: <strong>to raise capital (money)</strong>.",
    "fundingGrowth": "Funding Growth",
    "fundingGrowthP": "A company might need money to build new factories, develop new products, expand into new markets, or hire more people. Selling stock provides the cash to do this without going into debt.",
    "goingPublic": "Going Public (IPO)",
    "goingPublicP": "When a private company first sells its shares to the public, it's called an Initial Public Offering (IPO). This is a major event that can raise a large amount of capital and increase the company's prestige and public profile.",
    "whyPeopleBuy": "Why Do People Buy Stock?",
    "whyPeopleBuyP": "Investors buy stocks with the expectation of making a profit, which can happen in two main ways:",
    "capitalGains": "Capital Gains",
    "capitalGainsP": "If the company does well, its value increases, and so does the price of its stock. You can then sell your shares for more than you paid for them. This profit is called a capital gain.",
    "dividends": "Dividends",
    "dividendsP": "Some companies share a portion of their profits with their shareholders. These payments are called dividends. They provide a regular stream of income to investors.",
    "keyTakeaways": "Key Takeaways",
    "takeaway1": "A stock represents <strong>ownership</strong> in a company.",
    "takeaway2": "Companies issue stock to <strong>raise money</strong> for growth and operations.",
    "takeaway3": "Investors buy stocks to potentially earn money through <strong>capital gains</strong> and <strong>dividends</strong>.",
    "takeaway4": "Owning a stock means you are a <strong>shareholder</strong> and have a claim on the company's assets.",
    "keyTerms": "Key Terms",
    "term1": "<strong>Shareholder:</strong> An individual or institution that owns shares in a company.",
    "term2": "<strong>IPO (Initial Public Offering):</strong> The first time a private company offers its shares to the public.",
    "term3": "<strong>Capital Gains:</strong> Profit from the sale of an investment.",
    "term4": "<strong>Dividends:</strong> A portion of a company's earnings paid to its shareholders."
}
