{
    "awareness_hub": {
      "title": "இந்திய சந்தை விழிப்புணர்வு பாடநெறி",
      "description": "இந்திய சந்தையை நம்பிக்கையுடன் வழிநடத்துங்கள். அடிப்படைகள் முதல் மூலோபாய நுண்ணறிவு வரை 3-நிலை பாடநெறி.",
      "level_1_title": "நிலை 1: அடித்தளம்",
      "level_1_description": "இந்திய சந்தையின் அத்தியாவசியங்களுடன் ஒரு வலுவான அடித்தளத்தை உருவாக்குங்கள்.",
      "level_2_title": "நிலை 2: தொழில்முறை",
      "level_2_description": "இந்தியாவில் செயல்படுவதன் நுணுக்கங்களை ஆழமாக ஆராயுங்கள்.",
      "level_3_title": "நிலை 3: மூலோபாயம்",
      "level_3_description": "நீண்ட கால வெற்றிக்கான மேம்பட்ட உத்திகளைக் கற்றுக்கொள்ளுங்கள்."
    },
    "foundation": {
      "title": "நிலை 1: அடித்தளம் - அத்தியாவசியங்கள்",
      "description": "இந்திய சந்தையில் உங்கள் பயணத்தைத் தொடங்குங்கள். இந்த அடித்தளப் பாடங்கள் இந்தியாவின் சிக்கலான மற்றும் மாறும் சூழலைப் புரிந்துகொள்ளத் தேவையான அடிப்படை அறிவை உங்களுக்கு வழங்கும்.",
      "module_1_title": "தொகுதி 1: மேக்ரோ படம்",
      "module_1_description": "இந்தியாவின் பொருளாதாரம் மற்றும் சமூகத்தின் பெரிய படத்தைப் புரிந்துகொள்வது.",
      "economic_overview": "பொருளாதார கண்ணோட்டம்: மிகைப்படுத்தலுக்கு அப்பால்",
      "political_landscape": "அரசியல் மற்றும் நிர்வாக நிலப்பரப்பு",
      "cultural_diversity": "கலாச்சார பன்முகத்தன்மை: நாடுகளின் தேசம்",
      "module_2_title": "தொகுதி 2: வணிகச் சூழல்",
      "module_2_description": "இந்தியாவில் தொழில் செய்வதற்கான முக்கிய அம்சங்கள்.",
      "ease_of_doing_business": "வணிகம் செய்வதில் எளிமை: கட்டுக்கதை vs யதார்த்தம்",
      "indian_contracts": "இந்திய ஒப்பந்தங்களின் பிரம்மாண்டத்தை வழிநடத்துதல்",
      "taxation": "வரிவிதிப்பு: அறிந்தவை மற்றும் அறியாதவை",
      "module_3_title": "தொகுதி 3: இந்திய நுகர்வோர்",
      "module_3_description": "மிக முக்கியமான நபரை புரிந்து கொள்ளுதல்: உங்கள் வாடிக்கையாளர்.",
      "urban_rural_divide": "நகர்ப்புற-கிராமப்புறப் பிளவு",
      "digital_native": "டிஜிட்டல் பூர்வீகத்தின் எழுச்சி",
      "winning_trust": "குறைந்த நம்பிக்கை கொண்ட சமூகத்தில் நம்பிக்கையை வெல்வது"
    },
    "professional": {
      "title": "நிலை 2: தொழில்முறை - நுணுக்கங்களை வழிநடத்துதல்",
      "description": "இந்த நிலை இந்திய சந்தையைப் பற்றிய அடிப்படை புரிதல் உள்ளவர்களுக்கும், செயல்பாட்டு மற்றும் மூலோபாய சவால்களை ஆழமாக ஆராயத் தயாராக உள்ளவர்களுக்கும் வடிவமைக்கப்பட்டுள்ளது.",
      "module_4_title": "தொகுதி 4: ஒழுங்குமுறை பிரமை",
      "module_4_description": "சட்ட மற்றும் அதிகாரத்துவ நிலப்பரப்பில் ஒரு ஆழமான பார்வை.",
      "ease_of_doing_business": "வணிகம் செய்வதில் எளிமை: கட்டுக்கதை vs யதார்த்தம்",
      "indian_contracts": "இந்திய ஒப்பந்தங்களின் பிரம்மாண்டத்தை வழிநடத்துதல்",
      "taxation": "வரிவிதிப்பு: அறிந்தவை மற்றும் அறியாதவை",
      "module_5_title": "தொகுதி 5: இந்திய நுகர்வோர்",
      "module_5_description": "பன்முகத்தன்மை வாய்ந்த மற்றும் வளர்ந்து வரும் இந்திய நுகர்வோரைப் புரிந்துகொள்வது.",
      "urban_rural_divide": "நகர்ப்புற-கிராமப்புறப் பிளவு",
      "digital_native": "டிஜிட்டல் பூர்வீகத்தின் எழுச்சி",
      "winning_trust": "குறைந்த நம்பிக்கை கொண்ட சமூகத்தில் நம்பிக்கையை வெல்வது",
      "module_6_title": "தொகுதி 6: சந்தைக்குச் செல்லும் உத்தி",
      "module_6_description": "இந்தியாவில் உங்கள் வணிகத்தை வெற்றிகரமாகத் தொடங்கி அளவிடுவதற்கான உத்திகள்.",
      "local_partnerships": "உள்ளூர் கூட்டாண்மைகளை உருவாக்குதல்",
      "supply_chain": "விநியோகச் சங்கிலி & தளவாடங்கள்: இறுதி எல்லை",
      "digital_vs_brick": "டிஜிட்டல்-முதல் vs. செங்கல்-மற்றும்-கலவை"
    },
    "the-know-your-customer-kyc-process": {
      "title": "உங்கள் வாடிக்கையாளரை அறிந்து கொள்ளுங்கள் (KYC) செயல்முறை",
      "description": "பாதுகாப்பான மற்றும் இணக்கமான முதலீட்டிற்கு அவசியமான KYC செயல்முறையைப் புரிந்து கொள்ளுங்கள்.",
      "whatIsKyc": "KYC என்றால் என்ன?",
      "whatIsKycP1": "KYC என்பது 'உங்கள் வாடிக்கையாளரை அறிந்து கொள்ளுங்கள்' என்பதன் சுருக்கமாகும். இது நிதி நிறுவனங்களால், தரகு நிறுவனங்கள் உட்பட, தங்கள் வாடிக்கையாளர்களின் அடையாளத்தைச் சரிபார்க்கப் பயன்படுத்தப்படும் ஒரு கட்டாய செயல்முறையாகும். அனைத்து பரிவர்த்தனைகளும் சட்டப்பூர்வமானவை என்பதையும், கணக்கைத் திறக்கும் நபர் அவர்கள் கூறுபவரே என்பதையும் உறுதி செய்வதற்கான பின்னணிச் சரிபார்ப்பாக இதைக் கருதுங்கள்.",
      "whatIsKycP2": "இந்த செயல்முறை இந்திய ரிசர்வ் வங்கியால் (RBI) அறிமுகப்படுத்தப்பட்டது மற்றும் பங்குச் சந்தைக்காக இந்திய பங்குகள் மற்றும் பரிவர்த்தனை வாரியத்தால் (SEBI) ஒழுங்குபடுத்தப்படுகிறது. நீங்கள் முதலீடு செய்யத் தொடங்குவதற்கு முன் நீங்கள் எடுக்கும் முதல் படி இதுவாகும்.",
      "whyIsKycImportant": "KYC ஏன் மிகவும் முக்கியமானது?",
      "preventsFraud": "அடையாளத் திருட்டு மற்றும் மோசடியைத் தடுக்கிறது",
      "preventsFraudP": "உங்கள் அடையாளத்தைச் சரிபார்ப்பதன் மூலம், வேறு யாரும் உங்கள் பெயரில் கணக்கைத் திறக்க முடியாது என்பதை KYC உறுதிசெய்கிறது, இது உங்களை சாத்தியமான நிதி மோசடியிலிருந்து பாதுகாக்கிறது.",
      "combatsMoneyLaundering": "சட்டவிரோத நடவடிக்கைகளை எதிர்த்துப் போராடுகிறது",
      "combatsMoneyLaunderingP": "KYC என்பது பணமோசடி (சட்டவிரோதமாகப் பெற்ற பணத்தை சட்டப்பூர்வமானதாகக் காட்டுவது) மற்றும் பயங்கரவாதத்திற்கு நிதியளிப்பதைத் தடுப்பதற்கான ஒரு முக்கியமான கருவியாகும்.",
      "protectsInvestors": "சந்தை நேர்மையை உறுதி செய்கிறது",
      "protectsInvestorsP": "ஒரு வலுவான KYC செயல்முறை நிதி அமைப்பில் நம்பிக்கையை உருவாக்குகிறது. அனைத்து பங்கேற்பாளர்களும் சரிபார்க்கப்படும்போது, ​​அது அனைவருக்கும் பாதுகாப்பான மற்றும் வெளிப்படையான சந்தையை உருவாக்குகிறது.",
      "documentsRequired": "KYC க்குத் தேவைப்படும் பொதுவான ஆவணங்கள்",
      "documentsRequiredP": "KYC செயல்முறை இப்போது பெரும்பாலும் டிஜிட்டல் மயமாகிவிட்டது, மேலும் ஆன்லைனில் முடிக்க முடியும். நீங்கள் பொதுவாக பின்வரும் ஆவணங்களின் ஸ்கேன் செய்யப்பட்ட பிரதிகள் அல்லது புகைப்படங்களைச் சமர்ப்பிக்க வேண்டும்:",
      "proofOfIdentity": "1. அடையாளச் சான்று (PoI)",
      "proofOfIdentityP": "அரசாங்கத்தால் வழங்கப்பட்ட புகைப்படம் உள்ள எந்த அடையாள அட்டையும். எடுத்துக்காட்டுகள்: பான் கார்டு (கட்டாயம்), ஆதார் அட்டை, பாஸ்போர்ட், வாக்காளர் அடையாள அட்டை, அல்லது ஓட்டுநர் உரிமம்.",
      "proofOfAddress": "2. முகவரிச் சான்று (PoA)",
      "proofOfAddressP": "நீங்கள் எங்கு வசிக்கிறீர்கள் என்பதை உறுதிப்படுத்தும் ஒரு ஆவணம். எடுத்துக்காட்டுகள்: ஆதார் அட்டை, பாஸ்போர்ட், பயன்பாட்டு பில்கள் (மின்சாரம் அல்லது எரிவாயு போன்றவை), அல்லது சமீபத்திய வங்கி அறிக்கை.",
      "keyTakeaways": "முக்கிய படிப்பினைகள்",
      "takeaway1": "KYC என்பது இந்தியாவில் உள்ள அனைத்து நிதிச் சேவைகளுக்கும் <strong>கட்டாய அடையாள சரிபார்ப்பு செயல்முறையாகும்</strong>.",
      "takeaway2": "இது <strong>மோசடி, பணமோசடி மற்றும் பிற சட்டவிரோத நடவடிக்கைகளைத் தடுப்பதற்கு</strong> முக்கியமானது.",
      "takeaway3": "செயல்முறையை முடிக்க உங்களுக்கு <strong>அடையாளச் சான்று (PoI)</strong> மற்றும் <strong>முகவரிச் சான்று (PoA)</strong> தேவைப்படும்.",
      "takeaway4": "ஒரு வெற்றிகரமான KYC உங்கள் <strong>டீமேட் மற்றும் டிரேடிங் கணக்கைத் திறப்பதற்கான முதல் படியாகும்.</strong>"
    },
    "placing-your-first-trade-order-types": {
      "title": "உங்கள் முதல் வர்த்தகத்தை வைத்தல்: ஆர்டர் வகைகள்",
      "description": "பல்வேறு வகையான வர்த்தக ஆணைகளைப் புரிந்துகொண்டு பங்குகளை எப்படி வாங்குவது மற்றும் விற்பது என்பதை அறிக.",
      "introduction": "உங்கள் முதல் வர்த்தகத்தின் உற்சாகம்",
      "introductionP1": "உங்கள் டீமேட் மற்றும் டிரேடிங் கணக்கைத் திறந்துள்ளீர்கள், உங்கள் முதல் பங்கை வாங்கத் தயாராக உள்ளீர்கள். ஆனால் நீங்கள் டிரேடிங் தளத்திற்குச் செல்லும்போது, ​​சில விருப்பங்களை எதிர்கொள்கிறீர்கள். நீங்கள் உண்மையில் ஒரு ஆர்டரை எப்படி வைப்பது? இங்குதான் 'ஆர்டர் வகைகள்' பற்றிய புரிதல் வருகிறது.",
      "introductionP2": "ஒரு ஆர்டர் என்பது உங்கள் சார்பாக ஒரு பங்கை வாங்க அல்லது விற்க உங்கள் தரகருக்கு நீங்கள் கொடுக்கும் ஒரு அறிவுறுத்தலாகும். நீங்கள் தேர்ந்தெடுக்கும் ஆர்டரின் வகை உங்கள் வர்த்தகம் செயல்படுத்தப்படும் விலையை கணிசமாக பாதிக்கலாம்.",
      "commonOrderTypes": "மிகவும் பொதுவான இரண்டு ஆர்டர் வகைகள்",
      "marketOrder": "சந்தை ஆணை",
      "marketOrderP": "இது மிக எளிமையான ஆர்டர் வகை. உங்கள் தரகரிடம் <strong>ஒரு பங்கை தற்போது சந்தையில் கிடைக்கும் சிறந்த விலையில் வாங்க அல்லது விற்க</strong> சொல்கிறீர்கள்.",
      "marketOrderP2": "<strong>எப்போது பயன்படுத்த வேண்டும்:</strong> நீங்கள் உடனடியாக வர்த்தகத்தை செயல்படுத்த விரும்பும்போது மற்றும் சரியான விலையைப் பற்றி குறைவாக கவலைப்படும்போது. விலை கடுமையாக ஏற்ற இறக்கமாக இல்லாத அதிக பணப்புழக்கம் உள்ள பங்குகளுக்கு நல்லது.",
      "limitOrder": "வரம்பு ஆணை",
      "limitOrderP": "ஒரு வரம்பு ஆணையுடன், நீங்கள் <strong>வாங்க அல்லது விற்க விரும்பும் ஒரு குறிப்பிட்ட விலையை</strong> அமைக்கிறீர்கள். பங்கின் விலை உங்கள் வரம்பு விலையை அடைந்தால் அல்லது அதைவிட சிறப்பாக இருந்தால் மட்டுமே உங்கள் ஆர்டர் செயல்படுத்தப்படும்.",
      "limitOrderP2": "<strong>எப்போது பயன்படுத்த வேண்டும்:</strong> உங்களுக்கு ஒரு குறிப்பிட்ட நுழைவு அல்லது வெளியேறும் விலை மனதில் இருக்கும்போது மற்றும் சந்தை அதை அடையும் வரை காத்திருக்கத் தயாராக இருக்கும்போது. இது உங்களுக்கு விலையின் மீது கட்டுப்பாட்டை அளிக்கிறது ஆனால் செயல்படுத்தலுக்கு உத்தரவாதம் அளிக்காது.",
      "advancedOrderTypes": "மேலும் கட்டுப்பாட்டிற்கான மேம்பட்ட ஆணைகள்",
      "stopLossOrder": "நிறுத்த-இழப்பு ஆணை",
      "stopLossOrderP": "ஒரு நிறுத்த-இழப்பு என்பது உங்கள் சாத்தியமான இழப்புகளைக் கட்டுப்படுத்தப் பயன்படுத்தப்படும் ஒரு தற்காப்பு ஆணை. நீங்கள் வைத்திருக்கும் ஒரு பங்கிற்கு தற்போதைய விலைக்குக் கீழே ஒரு 'நிறுத்த' விலையை அமைக்கிறீர்கள். பங்கு அந்த விலைக்கு வீழ்ச்சியடைந்தால், அது ஒரு சந்தை ஆணையை விற்கத் தூண்டுகிறது, மேலும் இழப்புகளைத் தடுக்கிறது.",
      "gttOrder": "செயல்படுத்தப்படும் வரை நல்லது (GTT) ஆணை",
      "gttOrderP": "ஒரு GTT ஆணை அதன் தூண்டுதல் நிபந்தனை பூர்த்தி செய்யப்படும் வரை கணினியில் செயலில் இருக்கும். இது ஒரே நேரத்தில் ஒரு நிறுத்த-இழப்பு மற்றும் ஒரு இலக்கு விலை ஆணை இரண்டையும் வைக்க உங்களை அனுமதிக்கிறது. சந்தையை தொடர்ந்து கண்காணிக்க முடியாத முதலீட்டாளர்களுக்கு இது ஒரு சக்திவாய்ந்த கருவியாகும்.",
      "keyTakeaways": "முக்கிய படிப்பினைகள்",
      "takeaway1": "ஒரு <strong>ஆணை</strong> என்பது உங்கள் தரகருக்கு ஒரு பங்கை வாங்க அல்லது விற்க ஒரு அறிவுறுத்தலாகும்.",
      "takeaway2": "ஒரு <strong>சந்தை ஆணை</strong> தற்போதைய சந்தை விலையில் உடனடியாக செயல்படுத்தப்படுகிறது, விலையை விட வேகத்திற்கு முன்னுரிமை அளிக்கிறது.",
      "takeaway3": "ஒரு <strong>வரம்பு ஆணை</strong> உங்கள் குறிப்பிட்ட விலையில் அல்லது அதைவிட சிறப்பாக மட்டுமே செயல்படுத்தப்படுகிறது, வேகத்தை விட விலைக்கு முன்னுரிமை அளிக்கிறது.",
      "takeaway4": "<strong>நிறுத்த-இழப்பு</strong> மற்றும் <strong>GTT ஆணைகள்</strong> ஆபத்தை நிர்வகிப்பதற்கும் உங்கள் உத்தியை தானியக்கமாக்குவதற்கும் மேம்பட்ட கருவிகள்."
    },
    "the-different-players-in-the-market": {
      "title": "சந்தையில் உள்ள வெவ்வேறு வீரர்கள்",
      "description": "பங்குச் சந்தையை செயல்பட வைக்கும் முக்கிய பங்கேற்பாளர்களைச் சந்திக்கவும்.",
      "introduction": "ஒரு சந்தையை நடத்த ஒரு கிராமம் தேவை",
      "introductionP1": "பங்குச் சந்தை என்பது ஒளிரும் எண்களைக் கொண்ட ஒரு கணினித் திரை மட்டுமல்ல. இது வெவ்வேறு பங்கேற்பாளர்களின் ஒரு சிக்கலான சுற்றுச்சூழல் அமைப்பு, ஒவ்வொருவரும் ஒரு முக்கிய பங்கை வகிக்கிறார்கள். இந்த வீரர்கள் யார், அவர்கள் என்ன செய்கிறார்கள் என்பதைப் புரிந்துகொள்வது, சந்தை ஒட்டுமொத்தமாக எவ்வாறு செயல்படுகிறது என்பதைப் புரிந்துகொள்வதற்கான திறவுகோலாகும்.",
      "mainPlayers": "களத்தில் உள்ள முக்கிய வீரர்கள்",
      "retailInvestors": "சில்லறை முதலீட்டாளர்கள் (உங்களைப் போன்றவர்கள்!)",
      "retailInvestorsP": "இவர்கள் தங்கள் தனிப்பட்ட கணக்குகளுக்காக பங்குகளை வாங்கி விற்கும் தனிப்பட்ட முதலீட்டாளர்கள். இதில் ஒரு சிறிய தொகையுடன் தொடங்கும் ஒரு மாணவர் முதல் தங்கள் ஓய்வூதிய நிதியை நிர்வகிக்கும் ஒரு ஓய்வு பெற்றவர் வரை அனைவரும் அடங்குவர். அவர்கள் சந்தையின் இதயம்.",
      "institutionalInvestors": "நிறுவன முதலீட்டாளர்கள்",
      "institutionalInvestorsP": "இவர்கள் பெரிய வீரர்கள். மியூச்சுவல் ஃபண்டுகள், காப்பீட்டு நிறுவனங்கள், ஓய்வூதிய நிதிகள் மற்றும் முதலீட்டு வங்கிகளைப் பற்றி சிந்தியுங்கள். அவர்கள் பெரும் பணத்தை நிர்வகிக்கிறார்கள் மற்றும் அவர்களின் பெரிய அளவிலான வர்த்தகங்கள் சந்தைப் போக்குகளை கணிசமாக பாதிக்கலாம்.",
      "marketMakers": "சந்தை உருவாக்குநர்கள் மற்றும் தரகர்கள்",
      "marketMakersP": "தரகர்கள் (நீங்கள் பயன்படுத்தும் தளம் போன்றவை) முதலீட்டாளர்கள் சார்பாக வர்த்தகங்களைச் செயல்படுத்துகின்றன. சந்தை உருவாக்குநர்கள் எந்த நேரத்திலும் ஒரு குறிப்பிட்ட பங்கை வாங்கவும் விற்கவும் தயாராக இருப்பதன் மூலம் பணப்புழக்கத்தை வழங்கும் சிறப்பு நிறுவனங்கள், எப்போதும் ஒரு சந்தை இருப்பதை உறுதி செய்கின்றன.",
      "regulators": "ஒழுங்குபடுத்துநர்கள் (நடுவர்கள்)",
      "regulatorsP": "இந்தியாவில், முக்கிய ஒழுங்குபடுத்துநர் <strong>இந்திய பங்குகள் மற்றும் பரிவர்த்தனை வாரியம் (செபி)</strong> ஆகும். அவர்களின் வேலை முதலீட்டாளர்களைப் பாதுகாப்பது, சந்தை நியாயமாகவும் திறமையாகவும் இருப்பதை உறுதி செய்வது மற்றும் மோசடியைத் தடுப்பதாகும். அவர்கள் அனைவரும் பின்பற்ற வேண்டிய விளையாட்டின் விதிகளை அமைக்கிறார்கள்.",
      "ecosystem": "ஒரு மாறும் சுற்றுச்சூழல் அமைப்பு",
      "ecosystemP": "இந்த வீரர்கள் அனைவரும் ஒருவருக்கொருவர் தொடர்பு கொள்கிறார்கள், பங்குச் சந்தையின் மாறும், தொடர்ந்து மாறிவரும் சூழலை உருவாக்குகிறார்கள். அவர்களின் ஒருங்கிணைந்த நடவடிக்கைகள் பங்கு விலைகள் மற்றும் ஒட்டுமொத்த சந்தை திசையை தீர்மானிக்கின்றன. ஒரு சில்லறை முதலீட்டாளராக, நீங்கள் இந்த சுற்றுச்சூழல் அமைப்பின் ஒரு முக்கிய பகுதியாக இருக்கிறீர்கள்.",
      "keyTakeaways": "முக்கிய படிப்பினைகள்",
      "takeaway1": "சந்தை என்பது வெவ்வேறு பங்கேற்பாளர்களின் ஒரு மாறுபட்ட சுற்றுச்சூழல் அமைப்பு.",
      "takeaway2": "<strong>சில்லறை முதலீட்டாளர்கள்</strong> உங்களைப் போன்ற தனிநபர்கள், தனிப்பட்ட இலக்குகளுக்காக முதலீடு செய்கிறார்கள்.",
      "takeaway3": "<strong>நிறுவன முதலீட்டாளர்கள்</strong> தங்கள் கணிசமான வர்த்தகங்களால் சந்தையை நகர்த்தக்கூடிய பெரிய நிறுவனங்கள்.",
      "takeaway4": "<strong>செபி</strong> என்பது இந்தியாவின் முதன்மை ஒழுங்குபடுத்துநராகும், இது அனைவருக்கும் நியாயமான மற்றும் பாதுகாப்பான சந்தையை உறுதி செய்கிறது."
    },
    "introduction-to-fundamental-analysis": {
      "title": "அடிப்படை பகுப்பாய்வு அறிமுகம்",
      "description": "அடிப்படை நிறுவனத்தின் ஆரோக்கியத்தை பகுப்பாய்வு செய்வதன் மூலம் ஒரு பங்கின் உள்ளார்ந்த மதிப்பை மதிப்பீடு செய்ய கற்றுக்கொள்ளுங்கள்.",
      "whatIsIt": "அடிப்படை பகுப்பாய்வு என்றால் என்ன?",
      "whatIsItP1": "அடிப்படை பகுப்பாய்வு என்பது ஒரு பங்கின் <strong>'உள்ளார்ந்த மதிப்பை'</strong> - அதன் உண்மையான, அடிப்படை மதிப்பை - தீர்மானிக்கும் முறையாகும். இந்த உள்ளார்ந்த மதிப்பை தற்போதைய பங்கு விலையுடன் ஒப்பிடுவதே இதன் குறிக்கோள். உள்ளார்ந்த மதிப்பு சந்தை விலையை விட அதிகமாக இருந்தால், பங்கு குறைவாக மதிப்பிடப்படலாம் மற்றும் ஒரு நல்ல வாங்குதலாக இருக்கலாம். குறைவாக இருந்தால், பங்கு அதிகமாக மதிப்பிடப்படலாம்.",
      "whatIsItP2": "ஒரு நிறுவனத்திற்கு ஒரு துப்பறிவாளராக இருப்பதைப் பற்றி சிந்தியுங்கள். நீங்கள் பங்கு விலையைப் பார்ப்பது மட்டுமல்ல; அது ஒரு நல்ல நீண்ட கால முதலீடா என்பதைத் தீர்மானிக்க நிறுவனத்தின் ஆரோக்கியம், அதன் தொழில் மற்றும் ஒட்டுமொத்தப் பொருளாதாரத்தை நீங்கள் விசாரிக்கிறீர்கள்.",
      "coreComponents": "ஒரு நாணயத்தின் இரண்டு பக்கங்கள்: பண்புரீதியான மற்றும் அளவுரீதியான",
      "qualitativeAnalysis": "பண்புரீதியான ('தரம்' காரணிகள்)",
      "qualitativeAnalysisP": "இது ஒரு நிறுவனத்தின் எண் அல்லாத அம்சங்களைப் பார்ப்பதை உள்ளடக்கியது. <strong>எடுத்துக்காட்டுகள்:</strong> அதன் நிர்வாகக் குழுவின் தரம், அதன் பிராண்ட் அங்கீகாரம், அதன் போட்டி நன்மைகள் மற்றும் பெருநிறுவன ஆளுகை.",
      "quantitativeAnalysis": "அளவுரீதியான ('எண்' காரணிகள்)",
      "quantitativeAnalysisP": "இது அனைத்தும் எண்களைப் பற்றியது. இது அதன் செயல்திறனை மதிப்பிடுவதற்கு ஒரு நிறுவனத்தின் நிதிநிலை அறிக்கைகளை பகுப்பாய்வு செய்வதை உள்ளடக்கியது. <strong>எடுத்துக்காட்டுகள்:</strong> வருவாய், லாப வரம்புகள், ஒரு பங்குக்கான வருவாய் (EPS), மற்றும் விலை-க்கு-வருவாய் (P/E) விகிதம்.",
      "keyDocuments": "உங்கள் முதன்மை விசாரணை கருவிகள்",
      "balanceSheet": "இருப்புநிலைக் குறிப்பு",
      "balanceSheetP": "இது ஒரு குறிப்பிட்ட நேரத்தில் ஒரு நிறுவனத்தின் நிதி ஆரோக்கியத்தின் ஒரு ஸ்னாப்ஷாட்டை வழங்குகிறது. இது ஒரு நிறுவனம் <strong>சொந்தமாக வைத்திருப்பது (சொத்துக்கள்)</strong> மற்றும் அது <strong>கடன்பட்டிருப்பது (பொறுப்புகள்)</strong> ஆகியவற்றைக் காட்டுகிறது.",
      "incomeStatement": "வருமான அறிக்கை (P&L)",
      "incomeStatementP": "லாபம் மற்றும் நஷ்ட அறிக்கை என்றும் அழைக்கப்படுகிறது, இது ஒரு நிறுவனம் ஒரு காலாண்டு அல்லது ஒரு வருடம் போன்ற ஒரு காலகட்டத்தில் எவ்வளவு லாபகரமானது என்பதைக் காட்டுகிறது. இது நிறுவனத்தின் <strong>வருவாய் மற்றும் செலவுகளை</strong> விவரிக்கிறது.",
      "keyTakeaways": "முக்கிய படிப்பினைகள்",
      "takeaway1": "அடிப்படை பகுப்பாய்வு என்பது அதன் பின்னணியில் உள்ள நிறுவனத்தைப் படிப்பதன் மூலம் ஒரு பங்கின் <strong>உண்மையான மதிப்பைக்</strong> கண்டறிவதாகும்.",
      "takeaway2": "இது <strong>பண்புரீதியான</strong> (வணிகத்தின் தரம்) மற்றும் <strong>அளவுரீதியான</strong> (நிதி எண்கள்) பகுப்பாய்வு இரண்டையும் உள்ளடக்கியது.",
      "takeaway3": "ஒரு பங்கு அதன் சந்தை விலையுடன் ஒப்பிடும்போது <strong>குறைவாக மதிப்பிடப்பட்டதா அல்லது அதிகமாக மதிப்பிடப்பட்டதா</strong> என்பதைத் தீர்மானிப்பதே குறிக்கோள்.",
      "takeaway4": "<strong>இருப்புநிலைக் குறிப்பு</strong> மற்றும் <strong>வருமான அறிக்கை</strong> இந்த பகுப்பாய்விற்கான மிக முக்கியமான இரண்டு ஆவணங்கள்."
    },
    "reading-the-balance-sheet": {
      "title": "இருப்புநிலைக் குறிப்பைப் படித்தல்",
      "description": "ஒரு நிறுவனத்தின் இருப்புநிலைக் குறிப்பைப் படிக்கக் கற்றுக்கொள்வதன் மூலம் அதன் நிதி நிலையைப் புரிந்து கொள்ளுங்கள்.",
      "whatIsIt": "நிதி ஸ்னாப்ஷாட்: இருப்புநிலைக் குறிப்பு என்றால் என்ன?",
      "whatIsItP1": "இருப்புநிலைக் குறிப்பு என்பது ஒரு <strong>தனிப்பட்ட நேரத்தில்</strong> ஒரு நிறுவனத்தின் நிதி ஆரோக்கியத்தின் ஒரு ஸ்னாப்ஷாட்டை வழங்கும் ஒரு முக்கிய நிதிநிலை அறிக்கையாகும். இது இருப்புநிலைக் குறிப்பு என்று அழைக்கப்படுகிறது, ஏனெனில் இது எப்போதும் சமநிலையில் இருக்க வேண்டிய ஒரு அடிப்படை சமன்பாட்டை அடிப்படையாகக் கொண்டது:",
      "formula": "சொத்துக்கள் = பொறுப்புகள் + பங்குதாரர் ஈக்விட்டி",
      "coreComponents": "இருப்புநிலைக் குறிப்பின் மூன்று தூண்கள்",
      "assets": "சொத்துக்கள்: நிறுவனம் சொந்தமாக வைத்திருப்பது",
      "assetsP": "இவை எதிர்கால பொருளாதார மதிப்பைக் கொண்ட நிறுவனத்திற்குச் சொந்தமான பொருளாதார வளங்கள். அவை <strong>நடப்புச் சொத்துக்கள்</strong> (பணம் மற்றும் சரக்கு போன்றவை) அல்லது <strong>நடப்பு அல்லாத சொத்துக்கள்</strong> (சொத்து மற்றும் உபகரணங்கள் போன்றவை) ஆக இருக்கலாம்.",
      "liabilities": "பொறுப்புகள்: நிறுவனம் கடன்பட்டிருப்பது",
      "liabilitiesP": "இவை பிற தரப்பினருக்கு நிறுவனத்தின் நிதிப் பொறுப்புகள். அவை <strong>நடப்புப் பொறுப்புகள்</strong> (குறுகிய கால கடன்கள் போன்றவை) அல்லது <strong>நடப்பு அல்லாத பொறுப்புகள்</strong> (நீண்ட கால கடன் போன்றவை) ஆக இருக்கலாம்.",
      "equity": "ஈக்விட்டி: உரிமையாளர்களின் பங்கு",
      "equityP": "பங்குதாரர் ஈக்விட்டி என்பது அனைத்து சொத்துக்களும் கலைக்கப்பட்டு நிறுவனத்தின் அனைத்து கடன்களும் செலுத்தப்பட்டால் பங்குதாரர்களுக்குத் திருப்பித் தரப்படும் பணத்தின் அளவைக் குறிக்கிறது. இது நிறுவனத்தின் நிகர மதிப்பு.",
      "keyTakeaways": "முக்கிய படிப்பினைகள்",
      "takeaway1": "இருப்புநிலைக் குறிப்பு என்பது ஒரு நிறுவனத்தின் நிதி நிலையின் ஒரு ஸ்னாப்ஷாட் ஆகும், இது <strong>சொத்துக்கள், பொறுப்புகள் மற்றும் ஈக்விட்டி ஆகியவற்றைக் காட்டுகிறது.</strong>",
      "takeaway2": "அடிப்படை சமன்பாடு, <strong>சொத்துக்கள் = பொறுப்புகள் + ஈக்விட்டி</strong>, எப்போதும் சமநிலையில் இருக்க வேண்டும்.",
      "takeaway3": "காலப்போக்கில் இந்த கூறுகளில் உள்ள போக்குகளை பகுப்பாய்வு செய்வது ஒரு நிறுவனத்தின் நிதி வலிமையையும் ஸ்திரத்தன்மையையும் வெளிப்படுத்த முடியும்.",
      "takeaway4": "ஒரு நிறுவனத்தின் ஆபத்து மற்றும் திறனை மதிப்பிடுவதற்கு முதலீட்டாளர்களுக்கு இது ஒரு முக்கியமான கருவியாகும்."
    },
    "reading-the-profit-loss-p&l-statement": {
      "title": "லாபம் மற்றும் நஷ்டம் (P&L) அறிக்கையைப் படித்தல்",
      "description": "ஒரு நிறுவனத்தின் P&L அறிக்கையை பகுப்பாய்வு செய்வதன் மூலம் அதன் நிதி செயல்திறனைப் புரிந்துகொள்ள கற்றுக்கொள்ளுங்கள்.",
      "whatIsIt": "லாபத்தின் கதை: P&L அறிக்கை என்றால் என்ன?",
      "whatIsItP1": "லாபம் மற்றும் நஷ்டம் (P&L) அறிக்கை, வருமான அறிக்கை என்றும் அழைக்கப்படுகிறது, இது ஒரு காலாண்டு அல்லது ஒரு வருடம் போன்ற ஒரு குறிப்பிட்ட காலகட்டத்தில் ஒரு நிறுவனத்தின் நிதி செயல்திறனின் கதையைச் சொல்கிறது. இது ஒரு நிறுவனம் எவ்வளவு வருவாய் ஈட்டியது மற்றும் அந்த வருவாயைப் பெற அது செய்த செலவுகளைக் காட்டுகிறது.",
      "whatIsItP2": "இருப்புநிலைக் குறிப்பு போலல்லாமல், இது ஒரு குறிப்பிட்ட நேரத்தின் ஸ்னாப்ஷாட் ஆகும், P&L அறிக்கை என்பது காலப்போக்கில் செயல்திறனின் ஒரு பதிவாகும். அறிக்கையின் இறுதி வரி, 'கீழ் வரி', நிறுவனத்தின் நிகர லாபம் அல்லது நஷ்டத்தைக் காட்டுகிறது.",
      "keyComponents": "P&L அறிக்கையின் முக்கிய கூறுகள்",
      "revenue": "வருவாய் (அல்லது விற்பனை)",
      "revenueP": "இது 'மேல் வரி' மற்றும் ஒரு நிறுவனம் அதன் தயாரிப்புகள் அல்லது சேவைகளின் விற்பனையிலிருந்து ஈட்டிய மொத்தப் பணத்தின் அளவைக் குறிக்கிறது.",
      "cogs": "விற்கப்பட்ட பொருட்களின் விலை (COGS)",
      "cogsP": "இதில் ஒரு நிறுவனம் விற்கும் பொருட்கள் அல்லது சேவைகளை உற்பத்தி செய்வதற்கான நேரடி செலவுகள், மூலப்பொருட்கள் மற்றும் உழைப்பு போன்றவை அடங்கும்.",
      "grossProfit": "மொத்த லாபம்",
      "grossProfitP": "இது ஒரு நிறுவனம் அதன் தயாரிப்புகளை தயாரித்து விற்பனை செய்வதற்கான செலவுகளைக் கழித்த பிறகு ஈட்டும் லாபம். இது வருவாய் - COGS என கணக்கிடப்படுகிறது.",
      "netIncome": "நிகர வருமானம் ('கீழ் வரி')",
      "netIncomeP": "வரிகள் மற்றும் வட்டி உள்ளிட்ட அனைத்து செலவுகளும் வருவாயிலிருந்து கழிக்கப்பட்ட பிறகு இது நிறுவனத்தின் மொத்த லாபம்.",
      "sampleTable": {
        "title": "மாதிரி P&L அறிக்கை",
        "particulars": "விவரங்கள்",
        "amount": "தொகை (INR இல்)",
        "revenue": "விற்பனையிலிருந்து வருவாய்",
        "cogs": "விற்கப்பட்ட பொருட்களின் விலை (COGS)",
        "grossProfit": "மொத்த லாபம்",
        "expenses": "செயல்பாட்டு செலவுகள்",
        "pbt": "வரிக்கு முந்தைய லாபம் (PBT)",
        "tax": "வரி (20%)",
        "netIncome": "நிகர வருமானம்"
      },
      "keyTakeaways": "முக்கிய படிப்பினைகள்",
      "takeaway1": "P&L அறிக்கை ஒரு நிறுவனத்தின் <strong>காலப்போக்கில் நிதி செயல்திறனைக் காட்டுகிறது.</strong>",
      "takeaway2": "இது <strong>வருவாய், செலவுகள் மற்றும் இறுதியாக, லாபத்தைக்</strong> கண்காணிக்கிறது.",
      "takeaway3": "P&L அறிக்கையின் 'கீழ் வரி' என்பது <strong>நிகர வருமானம் அல்லது நஷ்டம் ஆகும்.</strong>",
      "takeaway4": "P&L அறிக்கையை பகுப்பாய்வு செய்வது ஒரு நிறுவனம் அதன் வருவாய் மற்றும் செலவுகளை எவ்வளவு சிறப்பாக நிர்வகிக்கிறது என்பதைப் புரிந்துகொள்ள உதவுகிறது."
    },
    "reading-the-cash-flow-statement": {
      "title": "பணப்புழக்க அறிக்கையைப் படித்தல்",
      "description": "ஒரு நிறுவனத்தின் பணப்புழக்க அறிக்கையை பகுப்பாய்வு செய்வதன் மூலம் பணத்தின் இயக்கத்தைக் கண்காணிக்க கற்றுக்கொள்ளுங்கள்.",
      "whatIsIt": "பணத்தைப் பின்தொடர்தல்: பணப்புழக்க அறிக்கை என்றால் என்ன?",
      "whatIsItP1": "பணப்புழக்க அறிக்கை என்பது ஒரு நிறுவனத்தில் பணம் எவ்வாறு உள்ளே மற்றும் வெளியே செல்கிறது என்பதைக் காட்டும் ஒரு நிதிநிலை அறிக்கை. P&L அறிக்கை லாபத்தைக் காட்ட முடியும் என்றாலும், பணப்புழக்க அறிக்கை நிறுவனம் உண்மையில் பணத்தை உருவாக்குகிறதா என்பதைக் கூறுகிறது.",
      "whatIsItP2": "இது முக்கியமானது, ஏனெனில் ஒரு நிறுவனம் லாபகரமாக இருக்கலாம், ஆனால் இன்னும் பணப்புழக்க சிக்கல்களைக் கொண்டிருக்கலாம். இந்த அறிக்கை ஒரு நிறுவனம் அதன் பில்களைச் செலுத்தவும் அதன் செயல்பாடுகளுக்கு நிதியளிக்கவும் அதன் திறனைப் புரிந்துகொள்ள உதவுகிறது.",
      "threeSections": "பணப்புழக்க அறிக்கையின் மூன்று பிரிவுகள்",
      "operating": "செயல்பாட்டு நடவடிக்கைகளிலிருந்து பணப்புழக்கம்",
      "operatingP": "விற்பனை மற்றும் செலவுகள் போன்ற ஒரு நிறுவனத்தின் முக்கிய வணிக நடவடிக்கைகளிலிருந்து உருவாக்கப்பட்ட பணத்தைக் காட்டுகிறது.",
      "investing": "முதலீட்டு நடவடிக்கைகளிலிருந்து பணப்புழக்கம்",
      "investingP": "சொத்துக்களை வாங்குவது அல்லது விற்பது போன்ற முதலீடுகளுக்காகப் பயன்படுத்தப்படும் அல்லது உருவாக்கப்பட்ட பணத்தை இது உள்ளடக்கியது.",
      "financing": "நிதியளிப்பு நடவடிக்கைகளிலிருந்து பணப்புழக்கம்",
      "financingP": "ஒரு நிறுவனம் எவ்வாறு மூலதனத்தை திரட்டுகிறது மற்றும் அதை முதலீட்டாளர்களுக்குத் திருப்பிச் செலுத்துகிறது என்பதைக் காட்டுகிறது, அதாவது பங்குகளை வெளியிடுவது அல்லது ஈவுத்தொகை செலுத்துவது போன்றவை.",
      "sampleTable": {
          "title": "மாதிரி பணப்புழக்க அறிக்கை",
          "particulars": "விவரங்கள்",
          "amount": "தொகை (INR இல்)",
          "operating": "செயல்பாட்டு நடவடிக்கைகளிலிருந்து பணப்புழக்கம்",
          "netIncome": "நிகர வருமானம்",
          "depreciation": "தேய்மானம்",
          "operatingCashFlow": "செயல்பாட்டு நடவடிக்கைகளிலிருந்து நிகர பணப்புழக்கம்",
          "investing": "முதலீட்டு நடவடிக்கைகளிலிருந்து பணப்புழக்கம்",
          "assetSale": "உபகரணங்கள் கொள்முதல்",
          "investingCashFlow": "முதலீட்டு நடவடிக்கைகளிலிருந்து நிகர பணப்புழக்கம்",
          "financing": "நிதியளிப்பு நடவடிக்கைகளிலிருந்து பணப்புழக்கம்",
          "debt": "கடன் வெளியீடு",
          "financingCashFlow": "நிதியளிப்பு நடவடிக்கைகளிலிருந்து நிகர பணப்புழக்கம்",
          "netCashFlow": "பணத்தில் நிகர அதிகரிப்பு"
      },
      "keyTakeaways": "முக்கிய படிப்பினைகள்",
      "takeaway1": "பணப்புழக்க அறிக்கை ஒரு நிறுவனத்தில் உள்ளேயும் வெளியேயும் <strong>பணத்தின் இயக்கத்தைக்</strong> கண்காணிக்கிறது.",
      "takeaway2": "இது மூன்று பிரிவுகளாகப் பிரிக்கப்பட்டுள்ளது: <strong>செயல்பாட்டு, முதலீட்டு மற்றும் நிதியளிப்பு நடவடிக்கைகள்.</strong>",
      "takeaway3": "நேர்மறையான பணப்புழக்கம் ஒரு நிறுவனத்தின் <strong>நீண்ட கால ஆரோக்கியம் மற்றும் ஸ்திரத்தன்மைக்கு</strong> அவசியம்.",
      "takeaway4": "இந்த அறிக்கை P&L அறிக்கை அல்லது இருப்புநிலைக் குறிப்பிலிருந்து மட்டும் கிடைக்காத நுண்ணறிவுகளை வழங்குகிறது."
    },
    "introduction-to-technical-analysis": {
          "title": "தொழில்நுட்ப பகுப்பாய்வு அறிமுகம்",
          "description": "கடந்தகால சந்தை தரவை ஆய்வு செய்வதன் மூலம் எதிர்கால விலை நகர்வுகளை முன்னறிவிக்க கற்றுக்கொள்ளுங்கள்.",
          "whatIsIt": "விளக்கப்படங்களைப் படித்தல்: தொழில்நுட்ப பகுப்பாய்வு என்றால் என்ன?",
          "whatIsItP1": "தொழில்நுட்ப பகுப்பாய்வு என்பது வர்த்தக செயல்பாடு, விலை நகர்வு மற்றும் அளவு போன்ற வர்த்தக நடவடிக்கைகளிலிருந்து சேகரிக்கப்பட்ட புள்ளிவிவரப் போக்குகளை பகுப்பாய்வு செய்வதன் மூலம் முதலீடுகளை மதிப்பீடு செய்வதற்கும் வர்த்தக வாய்ப்புகளை அடையாளம் காண்பதற்கும் பயன்படுத்தப்படும் ஒரு வர்த்தக ஒழுங்குமுறையாகும்.",
          "whatIsItP2": "ஒரு நிறுவனத்தின் நிதி ஆரோக்கியத்தில் கவனம் செலுத்தும் அடிப்படைகள் பகுப்பாய்வைப் போலன்றி, தொழில்நுட்ப பகுப்பாய்வு என்பது விளக்கப்படங்களைப் படிப்பது மற்றும் எதிர்கால விலை நகர்வுகளை கணிக்க வடிவங்கள் மற்றும் குறிகாட்டிகளைப் பயன்படுத்துவது பற்றியது.",
          "coreTenets": {
              "title": "தொழில்நுட்ப பகுப்பாய்வின் முக்கிய கொள்கைகள்",
              "marketAction": "சந்தை அனைத்தையும் தள்ளுபடி செய்கிறது",
              "marketActionP": "அனைத்து அறியப்பட்ட தகவல்களும் ஏற்கனவே ஒரு பங்கின் விலையில் பிரதிபலிக்கின்றன என்று தொழில்நுட்ப ஆய்வாளர்கள் நம்புகிறார்கள். இதில் அடிப்படைக் காரணிகள் முதல் சந்தை உளவியல் வரை அனைத்தும் அடங்கும்.",
              "pricesMove": "விலைகள் போக்குகளில் நகர்கின்றன",
              "pricesMoveP": "விலை நகர்வுகள் சீரற்றவை அல்ல என்று தொழில்நுட்ப ஆய்வாளர்கள் நம்புகிறார்கள். அதற்கு பதிலாக, அவை அடையாளம் காணக்கூடிய மற்றும் வர்த்தக முடிவுகளை எடுக்கப் பயன்படுத்தக்கூடிய போக்குகளைப் பின்பற்றுகின்றன.",
              "historyRepeats": "வரலாறு மீண்டும் மீண்டும் நிகழ்கிறது",
              "historyRepeatsP": "சந்தை உளவியல் கணிக்கக்கூடியதாக இருக்கும். கடந்தகால விளக்கப்பட வடிவங்களை பகுப்பாய்வு செய்வதன் மூலம், தொழில்நுட்ப ஆய்வாளர்கள் எதிர்காலத்தில் சந்தை எவ்வாறு நடந்து கொள்ளலாம் என்பது பற்றிய நுண்ணறிவைப் பெறலாம்."
          },
          "keyTools": {
              "title": "தொழில்நுட்ப ஆய்வாளரின் முக்கிய கருவிகள்",
              "p1": "தொழில்நுட்ப ஆய்வாளர்கள் சந்தையை பகுப்பாய்வு செய்ய பலவிதமான கருவிகளைப் பயன்படுத்துகின்றனர். వీటిలో ఇవి ఉన్నాయి:",
              "charts": "விளக்கப்படங்கள்",
              "chartsP": "இவை தொழில்நுட்ப ஆய்வாளரின் முதன்மைக் கருவி. விளக்கப்படங்கள் காலப்போக்கில் விலை நகர்வுகளைக் காட்சிப்படுத்தப் பயன்படுத்தப்படுகின்றன. பொதுவான விளக்கப்பட வகைகளில் வரி விளக்கப்படங்கள், பட்டி விளக்கப்படங்கள் மற்றும் மெழுகுவர்த்தி விளக்கப்படங்கள் அடங்கும்.",
              "indicators": "குறிகாட்டிகள்",
              "indicatorsP": "இவை ஒரு பங்கின் விலை மற்றும்/அல்லது அளவின் அடிப்படையில் கணிதக் கணக்கீடுகள். போக்குகள், வேகம் மற்றும் பிற சந்தை நிலைமைகளை அடையாளம் காண உதவப் பயன்படுகின்றன. பொதுவான குறிகாட்டிகளில் நகரும் சராசரிகள், உறவினர் வலிமைக் குறியீடு (RSI), மற்றும் நகரும் சராசரி குவிதல் மாறுபாடு (MACD) ஆகியவை அடங்கும்."
          },
          "keyTakeaways": {
              "title": "முக்கிய படிப்பினைகள்",
              "takeaway1": "தொழில்நுட்ப பகுப்பாய்வு எதிர்கால விலை நகர்வுகளை முன்னறிவிக்க <strong>கடந்தகால சந்தை தரவை</strong> பயன்படுத்துகிறது.",
              "takeaway2": "இது மூன்று முக்கிய கொள்கைகளை அடிப்படையாகக் கொண்டது: சந்தை அனைத்தையும் தள்ளுபடி செய்கிறது, விலைகள் போக்குகளில் நகர்கின்றன, மற்றும் வரலாறு மீண்டும் மீண்டும் நிகழ்கிறது.",
              "takeaway3": "தொழில்நுட்ப ஆய்வாளரின் முதன்மைக் கருவிகள் <strong>விளக்கப்படங்கள் மற்றும் குறிகாட்டிகள்.</strong>",
              "takeaway4": "தொழில்நுட்ப பகுப்பாய்வு வர்த்தக வாய்ப்புகளை அடையாளம் காண ஒரு மதிப்புமிக்க கருவியாகும், ஆனால் அது அதன் வரம்புகள் இல்லாமல் இல்லை."
          }
      },
      "using-key-financial-ratios-eps-p/e-p/b-roe": {
          "title": "முக்கிய நிதி விகிதங்களைப் பயன்படுத்துதல்: EPS, P/E, P/B & ROE",
          "description": "நான்கு அத்தியாவசிய நிதி விகிதங்களுடன் நிறுவனத்தின் செயல்திறன் இரகசியங்களைத் திறக்கவும். புத்திசாலித்தனமான முதலீட்டு முடிவுகளை எடுக்க லாபம், மதிப்பீடு மற்றும் செயல்திறனை பகுப்பாய்வு செய்ய கற்றுக்கொள்ளுங்கள்.",
          "intro": "நிதி விகிதங்களின் உலகிற்கு வரவேற்கிறோம்! ஒரு நிறுவனத்தின் எண்களுக்குப் பின்னால் உள்ள உண்மைக் கதையை வெளிக்கொணர உதவும் உங்கள் நிதி துப்பறியும் கருவிப்பெட்டியாக వీటిని நினைக்கலாம். இந்த பாடத்தில், நாம் நான்கு சக்திவாய்ந்த விகிதங்களை ஆராய்வோம்: ஒரு பங்குக்கான வருவாய் (EPS), விலை-க்கு-வருவாய் (P/E), விலை-க்கு-புத்தகம் (P/B), மற்றும் ஈக்விட்டி மீதான வருவாய் (ROE). இவற்றில் தேர்ச்சி பெறுவது சாத்தியமான முதலீடுகளை மதிப்பிடுவதில் உங்களுக்கு குறிப்பிடத்தக்க நன்மையை அளிக்கும்.",
          "eps": {
              "title": "EPS: ஒரு பங்குக்கான லாபம்",
              "p1": "அதிக EPS பொதுவாக அதிக லாபம் ஈட்டும் நிறுவனத்தைக் குறிக்கிறது. மிக முக்கியமாக, காலப்போக்கில் EPS இல் நிலையான வளர்ச்சி ஒரு வலுவான நேர்மறையான அறிகுறியாகும்.",
              "formula": "<strong>சூத்திரம்:</strong> EPS = (நிகர வருமானம் - விருப்பமான ஈவுத்தொகை) / சராசரி நிலுவையில் உள்ள பங்குகள்"
          },
          "pe": {
              "title": "P/E விகிதம்: மதிப்பீட்டு பெருக்கி",
              "formula": "<strong>சூத்திரம்:</strong> P/E விகிதம் = ஒரு பங்குக்கான சந்தை விலை / ஒரு பங்குக்கான வருவாய் (EPS)",
              "whatItTells": "ஒரு நிறுவனத்தின் வருவாய்க்கு இன்று சந்தை என்ன செலுத்தத் தயாராக உள்ளது என்பதை P/E விகிதம் உங்களுக்குக் கூறுகிறது. ஒரு பங்கு அதன் சக நிறுவனங்கள் அல்லது அதன் சொந்த வரலாற்றுடன் ஒப்பிடும்போது அதிக மதிப்புடையதா அல்லது ಕಡಿಮೆ மதிப்புடையதா என்பதை அளவிட இது உதவுகிறது.",
              "highPe": "அதிக P/E, முதலீட்டாளர்கள் எதிர்காலத்தில் அதிக வருவாய் வளர்ச்சியை எதிர்பார்க்கிறார்கள் என்று సూచిస్తుంది. இருப்பினும், ஒரு பங்கு அதிக மதிப்புடையது என்றும் இதன் பொருள் হতে পারে.",
              "lowPe": "குறைந்த P/E ஒரு ಕಡಿಮೆ மதிப்புள்ள பங்கு அல்லது நிறுவனம் சவால்களை எதிர்கொள்கிறது என்பதைக் குறிக்கலாம்.",
              "comparison": "ஒரு நிறுவனத்தின் P/E விகிதத்தை அதே துறையில் உள்ள பிற நிறுவனங்களுடன் ஒப்பிடுவது முக்கியம். ஒரு 'நல்ல' P/E বিভিন্ন துறைகளுக்கு இடையில் கணிசமாக வேறுபடலாம்."
          },
          "pb": {
              "title": "P/B விகிதம்: புத்தக மதிப்பு பெருக்கி",
              "formula": "<strong>சூத்திரம்:</strong> P/B விகிதம் = ஒரு பங்குக்கான சந்தை விலை / ஒரு பங்குக்கான புத்தக மதிப்பு",
              "whatItTells": "இந்த விகிதம் ஒரு நிறுவனத்தின் சந்தை மூலதனத்தை அதன் புத்தக மதிப்புடன் (ஒரு நிறுவனத்தின் நிகர சொத்து மதிப்பு) ஒப்பிடுகிறது. வங்கிகள் அல்லது உற்பத்தி நிறுவனங்கள் போன்ற குறிப்பிடத்தக்க உறுதியான சொத்துக்களைக் கொண்ட நிறுவனங்களை மதிப்பிடுவதற்கு இது குறிப்பாக பயனுள்ளதாக இருக்கும்.",
              "value": "1 க்கும் குறைவான P/B விகிதம் ஒரு ಕಡಿಮೆ மதிப்புள்ள பங்கைக் குறிக்கலாம், ஏனெனில் நீங்கள் தத்துவார்த்த ரீதியாக நிறுவனத்தின் சொத்துக்களை அவற்றின் கூறப்பட்ட மதிப்பை விட குறைவாக வாங்க முடியும் என்று இது సూచిస్తుంది."
          },
          "roe": {
              "title": "ROE: செயல்திறன் விகிதம்",
              "formula": "<strong>சூத்திரம்:</strong> ROE = நிகர வருமானம் / பங்குதாரர் ஈக்விட்டி",
              "whatItTells": "ஒரு நிறுவனத்தின் நிர்வாகம் லாபம் ஈட்ட முதலீட்டாளர்களின் பணத்தை எவ்வளவு திறமையாகப் பயன்படுத்துகிறது என்பதை ROE அளவிடுகிறது.",
              "consistency": "ஒரு நிலையான உயர் ROE (எ.கா., 15-20% க்கு மேல்) என்பது வலுவான போட்டி நன்மையுடன் நன்கு நிர்வகிக்கப்படும் நிறுவனத்தின் அறிகுறியாகும், இது பெரும்பாலும் 'அகழி' என்று அழைக்கப்படுகிறது."
          },
          "takeaways": {
              "title": "முக்கிய படிப்பினைகள்",
              "item1": "<strong>EPS</strong> ஒரு பங்குக்கான லாபத்தைக் காட்டுகிறது; நிலையான வளர்ச்சியைத் தேடுங்கள்.",
              "item2": "<strong>P/E</strong> சந்தை மதிப்பீட்டைக் குறிக்கிறது; அதை அதே தொழிலுக்குள் ஒப்பிடவும்.",
              "item3": "<strong>P/B</strong> சொத்துக்களுக்கு எதிரான மதிப்பை மதிப்பிடுகிறது; சொத்து-கனமான தொழில்களுக்கு பயனுள்ளதாக இருக்கும்.",
              "item4": "<strong>ROE</strong> நிர்வாகத்தின் செயல்திறனை வெளிப்படுத்துகிறது; நிலைத்தன்மை முக்கியம்.",
              "item5": "ஒரு முழுமையான பார்வைக்கு இந்த விகிதங்களை <strong>ஒன்றாக</strong> பயன்படுத்தவும், தனித்தனியாக அல்ல."
          },
          "summaryTable": {
              "title": "ஒரு பார்வையில் நிதி விகிதங்கள்",
              "ratio": "விகிதம்",
              "whatItMeasures": "அது என்ன அளவிடுகிறது",
              "ruleOfThumb": "கட்டைவிரல் விதி",
              "eps": "நிறுவனத்தின் ஒரு பங்குக்கான லாபம்",
              "epsRule": "அதிகம் சிறந்தது, வளர்ச்சி முக்கியம்",
              "pe": "வருவாயின் சந்தை மதிப்பீடு",
              "peRule": "தொழில் சராசரியுடன் ஒப்பிடவும்",
              "pb": "நிகர சொத்துக்களுடன் தொடர்புடைய மதிப்பு",
              "pbRule": "1 க்கும் குறைவாக இருந்தால் ಕಡಿಮೆ மதிப்பிடப்படலாம்",
              "roe": "பங்குதாரர் ஈக்விட்டியிலிருந்து லாபம்",
              "roeRule": "தொடர்ந்து அதிகமாக இருப்பது ஒரு சிறந்த அறிகுறி"
          }
      },
      "how-to-read-candlestick-charts": {
          "title": "மெழுகுவர்த்தி விளக்கப்படங்களை எவ்வாறு படிப்பது",
          "description": "சந்தை உணர்வைப் புரிந்துகொள்வதற்கும் சிறந்த வர்த்தக முடிவுகளை எடுப்பதற்கும் மெழுகுவர்த்தி விளக்கப்படங்களைப் படிக்கும் கலையில் தேர்ச்சி பெறுங்கள்.",
          "intro": "மெழுகுவர்த்தி விளக்கப்படங்கள் தொழில்நுட்ப பகுப்பாய்வில் மிகவும் பிரபலமான மற்றும் சக்திவாய்ந்த கருவிகளில் ஒன்றாகும். 18 ஆம் நூற்றாண்டில் ஜப்பானிய அரிசி வர்த்தகர்களிடமிருந்து உருவானது, அவை விலை நகர்வுகளின் காட்சிப் பிரதிநிதித்துவத்தை வழங்குகின்றன மற்றும் சந்தை உளவியலில் ஆழமான நுண்ணறிவுகளை வழங்க முடியும். ஒவ்வொரு மெழுகுவர்த்தியும் ஒரு குறிப்பிட்ட காலப்பகுதியில் வாங்குபவர்களுக்கும் (காளைகள்) விற்பவர்களுக்கும் (கரசிகள்) இடையிலான போர் பற்றிய கதையைச் சொல்கிறது.",
          "anatomy": {
              "title": "ஒரு மெழுகுவர்த்தியின் உடற்கூறியல்",
              "p1": "மெழுகுவர்த்தி வடிவங்களைப் புரிந்துகொள்ள, ஒவ்வொரு மெழுகுவர்த்தியும் பிரதிநிதித்துவப்படுத்தும் நான்கு முக்கிய தரவு புள்ளிகளை நீங்கள் முதலில் அறிந்து கொள்ள வேண்டும்:",
              "image_alt": "உடல், திரிகள் (நிழல்கள்), திறந்த, மூடிய, உயர் மற்றும் குறைந்த உள்ளிட்ட காளை மற்றும் கரடுமுரடான மெழுகுவர்த்திகளின் உடற்கூறியல் காட்டும் வரைபடம்.",
              "body": {
                  "title": "உடல்",
                  "p1": "திறந்த மற்றும் மூடிய விலைக்கு இடையிலான வரம்பைக் குறிக்கிறது. உடலின் நிறம் விலை திசையைக் குறிக்கிறது."
              },
              "wicks": {
                  "title": "திரிகள் (அல்லது நிழல்கள்)",
                  "p1": "உடலுக்கு மேலேயும் கீழேயும் நீண்டு செல்லும் கோடுகள் திரிகள் அல்லது நிழல்கள் என்று அழைக்கப்படுகின்றன. அவை காலப்போக்கில் எட்டப்பட்ட மிக உயர்ந்த மற்றும் குறைந்த விலைகளைக் காட்டுகின்றன."
              },
              "color": {
                  "title": "நிறம்",
                  "p1": "வழக்கமாக, ஒரு பச்சை (அல்லது வெள்ளை) மெழுகுவர்த்தி என்பது மூடும் விலை திறக்கும் விலையை விட அதிகமாக இருந்தது (ஒரு காளை மெழுகுவர்த்தி). ஒரு சிவப்பு (அல்லது கருப்பு) மெழுகுவர்த்தி என்பது மூடும் விலை திறக்கும் விலையை விட குறைவாக இருந்தது (ஒரு கரடுமுரடான மெழுகுவர்த்தி)."
              }
          },
          "patterns": {
              "title": "அடிப்படை மெழுகுவர்த்தி வடிவங்கள்",
              "intro": "தனிப்பட்ட மெழுகுவர்த்திகள் மற்றும் சிறிய வடிவங்கள் சக்திவாய்ந்த வர்த்தக சமிக்ஞைகளை வழங்க முடியும். நீங்கள் தொடங்குவதற்கு இங்கே சில அடிப்படை வடிவங்கள் உள்ளன:",
              "doji": {
                  "title": "டோஜி",
                  "p1": "ஒரு டோஜி என்பது ஒரு தனித்துவமான மெழுகுவர்த்தியாகும், அங்கு திறக்கும் மற்றும் மூடும் விலைகள் மிக நெருக்கமாகவோ அல்லது ஒரே மாதிரியாகவோ இருக்கும், இதன் விளைவாக ஒரு சிறிய அல்லது இல்லாத உடல் ஏற்படுகிறது. இது ஒரு சிலுவை போல் தெரிகிறது. ஒரு டோஜி சந்தையில் முடிவெடுக்க முடியாததைக் குறிக்கிறது; வாங்குபவர்களோ அல்லது விற்பவர்களோ கட்டுப்பாட்டில் இல்லை. இது பெரும்பாலும் ஒரு சாத்தியமான போக்கு தலைகீழ் மாற்றத்தை சமிக்ஞை செய்ய முடியும்.",
                  "image_alt": "ஒரு டோஜி மெழுகுவர்த்தி வடிவத்தின் படம், அதன் சிலுவை போன்ற வடிவத்தை எடுத்துக்காட்டுகிறது."
              },
              "hammer": {
                  "title": "சுத்தி",
                  "p1": "சுத்தி என்பது ஒரு கீழ்நோக்கிய போக்கின் போது உருவாகும் ஒரு காளை தலைகீழ் வடிவமாகும். இது ஒரு குறுகிய உடல் மற்றும் ஒரு நீண்ட கீழ் திரியைக் கொண்டுள்ளது, இது ஒரு சுத்தியலைப் போன்றது. இந்த வடிவம் விற்பனையாளர்கள் விலையைக் குறைத்த போதிலும், வலுவான வாங்கும் அழுத்தம் அதன் திறந்த நிலைக்கு அருகில் விலையை மூட வந்தது என்று கூறுகிறது.",
                  "image_alt": "ஒரு கீழ்நோக்கிய போக்கின் அடிப்பகுதியில் ஒரு சுத்தி மெழுகுவர்த்தி வடிவத்தின் படம்."
              },
              "engulfing": {
                  "title": "உள்ளடக்கிய வடிவம்",
                  "p1": "ஒரு மெழுகுவர்த்தியின் உடல் முந்தைய மெழுகுவர்த்தியின் உடலை முழுமையாக 'உள்ளடக்கும்' போது ஒரு உள்ளடக்கிய வடிவம் ஏற்படுகிறது. ஒரு காளை உள்ளடக்கிய வடிவம் (ஒரு சிறிய சிவப்பை உள்ளடக்கிய ஒரு பெரிய பச்சை மெழுகுவர்த்தி) ஒரு வலுவான வாங்கும் சமிக்ஞையாகும். ஒரு கரடுமுரடான உள்ளடக்கிய வடிவம் (ஒரு சிறிய பச்சையை உள்ளடக்கிய ஒரு பெரிய சிவப்பு மெழுகுவர்த்தி) ஒரு வலுவான விற்பனை சமிக்ஞையாகும்.",
                  "image_alt": "காளை மற்றும் கரடுமுரடான உள்ளடக்கிய வடிவங்களைக் காட்டும் படம்."
              }
          },
          "keyTakeaways": {
              "title": "முக்கிய படிப்பினைகள்",
              "takeaway1": "ஒவ்வொரு மெழுகுவர்த்தியும் ஒரு காலத்திற்கு நான்கு முக்கிய தகவல்களை வழங்குகிறது: <strong>திறந்த, மூடிய, உயர் மற்றும் குறைந்த</strong> விலை.",
              "takeaway2": "உடலின் <strong>நிறம் மற்றும் நீளம்</strong> வாங்கும் அல்லது விற்கும் அழுத்தத்தின் வலிமையைக் குறிக்கிறது.",
              "takeaway3": "<strong>டோஜி, சுத்தி மற்றும் உள்ளடக்கிய வடிவங்கள்</strong> போன்ற வடிவங்கள் முடிவெடுக்க முடியாதது, தலைகீழ் மாற்றங்கள் மற்றும் தொடர்ச்சிகளைக் குறிக்கலாம்.",
              "takeaway4": "மெழுகுவர்த்தி பகுப்பாய்வு என்பது பயிற்சியுடன் மேம்படும் ஒரு திறமையாகும். உண்மையான விளக்கப்படங்களில் இந்த வடிவங்களைக் கவனிப்பதன் மூலம் தொடங்கவும்."
          }
      },
      "identifying-trends-support-and-resistance": {
          "title": "போக்குகள், ஆதரவு மற்றும் எதிர்ப்பை அடையாளம் காணுதல்",
          "description": "தொழில்நுட்ப பகுப்பாய்வின் அடிப்படைக் திறன்களைக் கற்றுக்கொள்ளுங்கள்: சந்தைப் போக்குகளை எவ்வாறு அடையாளம் காண்பது மற்றும் முக்கிய ஆதரவு மற்றும் எதிர்ப்பு நிலைகளைக் கண்டறிவது.",
          "intro": "மெழுகுவர்த்தி வடிவங்கள் வார்த்தைகளாக இருந்தால், போக்குகள், ஆதரவு மற்றும் எதிர்ப்பு ஆகியவை சந்தையின் மொழியின் இலக்கணமாகும். இந்த மூன்று கருத்துகளையும் புரிந்துகொள்வது தொழில்நுட்ப பகுப்பாய்வுக்கு அடிப்படையாகும். அவை விலை நகர்வுகளைச் சூழலாக்கவும், பரந்த சந்தை அமைப்பைக் காண்பிப்பதன் மூலம் மேலும் தகவலறிந்த வர்த்தக முடிவுகளை எடுக்கவும் உதவுகின்றன.",
          "image_alt": "ஒரு பங்கு விளக்கப்படம் ஒரு தெளிவான மேல்நோக்கிய போக்கை ஒரு போக்குக் கோட்டுடன் காட்டுகிறது, அத்துடன் பெயரிடப்பட்ட ஆதரவு மற்றும் எதிர்ப்பு நிலைகள்.",
          "trends": {
              "title": "போக்கு உங்கள் நண்பன்",
              "p1": "ஒரு போக்கு என்பது ஒரு பங்கின் விலை நகரும் பொதுவான திசையாகும். மூன்று வகையான போக்குகள் உள்ளன:",
              "uptrend": {
                  "title": "மேல்நோக்கிய போக்கு (உயர்ந்த உச்சங்கள் மற்றும் உயர்ந்த தாழ்வுகள்)",
                  "p1": "ஒரு மேல்நோக்கிய போக்கில், ஒவ்வொரு அடுத்தடுத்த உச்சமும் மற்றும் தாழ்வும் போக்கில் முன்னர் காணப்பட்டதை விட அதிகமாக இருக்கும். இது வாங்கும் அழுத்தம் κυρίαρχη ஒரு காளைச் சந்தையின் அறிகுறியாகும்."
              },
              "downtrend": {
                  "title": "கீழ்நோக்கிய போக்கு (குறைந்த உச்சங்கள் மற்றும் குறைந்த தாழ்வுகள்)",
                  "p1": "ஒரு கீழ்நோக்கிய போக்கு அடுத்தடுத்து குறைந்த உச்சங்கள் மற்றும் தாழ்வுகளால் வகைப்படுத்தப்படுகிறது. இது விற்பனை அழுத்தம் κυρίαρχη ஒரு கரடிச் சந்தையின் அறிகுறியாகும்."
              },
              "sideways": {
                  "title": "பக்கவாட்டுப் போக்கு (வரம்பு)",
                  "p1": "ஒரு பக்கவாட்டுப் போக்கில், விலை ஒரு ஒப்பீட்டளவில் குறுகிய வரம்பிற்குள், தெளிவான திசையின்றி வர்த்தகம் செய்யப்படுகிறது. இது வாங்குபவர்களும் விற்பவர்களும் சமநிலையில் இருக்கும் ஒரு ஒருங்கிணைப்புக் காலத்தைக் குறிக்கிறது."
              }
          },
          "support": {
              "title": "ஆதரவு: விலைத் தளம்",
              "p1": "ஆதரவு என்பது ஒரு விலை மட்டமாகும், அங்கு தேவை செறிவு காரணமாக ஒரு கீழ்நோக்கிய போக்கு இடைநிறுத்தப்படலாம் என்று எதிர்பார்க்கப்படுகிறது. அதை ஒரு தளமாக நினைத்துப் பாருங்கள், பங்கு விலை கீழே உடைக்க சிரமப்படுகிறது. விலை ஒரு ஆதரவு நிலையை நெருங்கும்போது, வாங்கும் ஆர்வம் அதிகரிக்க முனைகிறது, இதனால் விலை மீண்டும் மேலே துள்ளுகிறது."
          },
          "resistance": {
              "title": "எதிர்ப்பு: விலை உச்சவரம்பு",
              "p1": "எதிர்ப்பு என்பது ஆதரவின் எதிர்மாறாகும். இது ஒரு விலை மட்டமாகும், அங்கு வழங்கல் செறிவு காரணமாக ஒரு மேல்நோக்கிய போக்கு இடைநிறுத்தப்படலாம் என்று எதிர்பார்க்கப்படுகிறது. இது ஒரு உச்சவரம்பாக செயல்படுகிறது, பங்கு விலை மேலே உடைக்க சிரமப்படுகிறது. விலை ஒரு எதிர்ப்பு நிலையை நெருங்கும்போது, விற்கும் ஆர்வம் அதிகரிக்க முனைகிறது, இதனால் விலை தலைகீழாக மாறுகிறது."
          },
          "keyTakeaways": {
              "title": "முக்கிய படிப்பினைகள்",
              "takeaway1": "<strong>போக்கு</strong> உங்களுக்கு சந்தையின் ஒட்டுமொத்த திசையைச் சொல்கிறது (மேல்நோக்கிய போக்கு, கீழ்நோக்கிய போக்கு, அல்லது பக்கவாட்டு).",
              "takeaway2": "<strong>ஆதரவு</strong> என்பது ஒரு விலை 'தளம்' ஆகும், அங்கு வாங்கும் அழுத்தம் விற்கும் அழுத்தத்தை வெல்ல முனைகிறது.",
              "takeaway3": "<strong>எதிர்ப்பு</strong> என்பது ஒரு விலை 'உச்சவரம்பு' ஆகும், அங்கு விற்கும் அழுத்தம் வாங்கும் அழுத்தத்தை வெல்ல முனைகிறது.",
              "takeaway4": "இந்த நிலைகளை அடையாளம் காண்பது உங்கள் வர்த்தகங்களுக்கான நுழைவு மற்றும் வெளியேறும் புள்ளிகளை அமைப்பதற்கு முக்கியமானது."
          }
      }
  }
  