{
  "what-is-a-stock": {
    "title": "பங்கு என்றால் என்ன?",
    "description": "முற்றிலும் அடிப்படைகளிலிருந்து ஆரம்பிக்கலாம். ஒரு பங்கு என்றால் என்ன, அது ஏன் சந்தையின் அடிப்படைக் கட்டுமானப் பொருள் என்பதைப் புரிந்து கொள்ளுங்கள்.",
    "simpleDefinition": "எளிய வரையறை",
    "simpleDefinitionP1": "அதன் மையத்தில், ஒரு <strong>பங்கு</strong> ( பங்கு அல்லது ஈக்விட்டி என்றும் அழைக்கப்படுகிறது) என்பது ஒரு பெருநிறுவனத்தில் <strong>உரிமையை</strong>க் குறிக்கும் ஒரு வகை பாதுகாப்பு மற்றும் நிறுவனத்தின் சொத்துக்கள் மற்றும் வருவாயின் ஒரு பகுதியின் மீதான உரிமைகோரலைக் குறிக்கிறது.",
    "simpleDefinitionP2": "எளிமையான சொற்களில், நீங்கள் ஒரு நிறுவனத்தின் பங்குகளை வாங்கும்போது, ​​அந்த நிறுவனத்தின் ஒரு சிறிய பகுதியை வாங்குகிறீர்கள். நீங்கள் ஒரு பகுதி உரிமையாளர் அல்லது ஒரு <strong>பங்குதாரர்</strong> ஆகிறீர்கள்.",
    "ownershipVisualTitle": "ஒரு நிறுவனத்தை ஒரு பீட்சாவாக கற்பனை செய்து பாருங்கள்",
    "ownershipVisualP1": "பீட்சாவின் ஒவ்வொரு துண்டும் நிறுவனத்தின் பங்கின் ஒரு <strong>பங்கை</strong>க் குறிக்கிறது.",
    "ownershipVisualP2": "நீங்கள் ஒரு பங்கை வாங்கும்போது, ​​அந்த பீட்சாவின் ஒரு துண்டை வாங்குகிறீர்கள். நீங்கள் ஒரு பகுதி உரிமையாளர் ஆகிறீர்கள்!",
    "whyCompaniesIssue": "நிறுவனங்கள் ஏன் பங்குகளை வெளியிடுகின்றன?",
    "whyCompaniesIssueP1": "நிறுவனங்கள் வேடிக்கைக்காக உரிமையை விட்டுக்கொடுப்பதில்லை. அவை ஒரு முதன்மைக் காரணத்திற்காக பங்குகளை வெளியிடுகின்றன: <strong>மூலதனத்தை (பணம்) திரட்ட</strong>.",
    "fundingGrowth": "வளர்ச்சிக்கு நிதியளித்தல்",
    "fundingGrowthP": "ஒரு நிறுவனத்திற்கு புதிய தொழிற்சாலைகளைக் கட்ட, புதிய தயாரிப்புகளை உருவாக்க, புதிய சந்தைகளுக்கு விரிவுபடுத்த அல்லது அதிக ஆட்களை வேலைக்கு அமர்த்த பணம் தேவைப்படலாம். பங்குகளை விற்பது கடனில் சிக்காமல் இதைச் செய்ய பணத்தை வழங்குகிறது.",
    "goingPublic": "பொதுவில் செல்வது (ஐபிஓ)",
    "goingPublicP": "ஒரு தனியார் நிறுவனம் தனது பங்குகளை பொதுமக்களுக்கு முதன்முறையாக விற்கும் போது, ​​அது ஆரம்ப பொது வழங்கல் (ஐபிஓ) என்று அழைக்கப்படுகிறது. இது ஒரு பெரிய நிகழ்வாகும், இது பெரிய அளவில் மூலதனத்தை திரட்டவும், நிறுவனத்தின் கௌரவத்தையும் பொது சுயவிவரத்தையும் அதிகரிக்கவும் முடியும்.",
    "whyPeopleBuy": "மக்கள் ஏன் பங்குகளை வாங்குகிறார்கள்?",
    "whyPeopleBuyP": "முதலீட்டாளர்கள் லாபம் ஈட்டும் எதிர்பார்ப்புடன் பங்குகளை வாங்குகிறார்கள், இது இரண்டு முக்கிய வழிகளில் நிகழலாம்:",
    "capitalGains": "மூலதன ஆதாயங்கள்",
    "capitalGainsP": "நிறுவனம் சிறப்பாகச் செயல்பட்டால், அதன் மதிப்பு அதிகரிக்கிறது, அதன் பங்குகளின் விலையும் அதிகரிக்கிறது. நீங்கள் உங்கள் பங்குகளை வாங்கியதை விட அதிக விலைக்கு விற்கலாம். இந்த லாபம் மூலதன ஆதாயம் என்று அழைக்கப்படுகிறது.",
    "dividends": "பங்குலாபம்",
    "dividendsP": "சில நிறுவனங்கள் தங்கள் லாபத்தில் ஒரு பகுதியை தங்கள் பங்குதாரர்களுடன் பகிர்ந்து கொள்கின்றன. இந்த கொடுப்பனவுகள் டிவிடெண்டுகள் என்று அழைக்கப்படுகின்றன. அவை முதலீட்டாளர்களுக்கு வழக்கமான வருமான ஆதாரத்தை வழங்குகின்றன.",
    "keyTakeaways": "முக்கிய படிப்பினைகள்",
    "takeaway1": "ஒரு பங்கு ஒரு நிறுவனத்தில் <strong>உரிமையை</strong>க் குறிக்கிறது.",
    "takeaway2": "நிறுவனங்கள் வளர்ச்சி மற்றும் செயல்பாடுகளுக்கு <strong>பணம் திரட்டுவதற்காக</strong> பங்குகளை வெளியிடுகின்றன.",
    "takeaway3": "முதலீட்டாளர்கள் <strong>மூலதன ஆதாயங்கள்</strong> மற்றும் <strong>பங்குலாபங்கள்</strong> மூலம் பணம் சம்பாதிக்கும் திறனுக்காக பங்குகளை வாங்குகிறார்கள்.",
    "takeaway4": "ஒரு பங்கின் உரிமையாளர் என்றால் நீங்கள் ஒரு <strong>பங்குதாரர்</strong> மற்றும் நிறுவனத்தின் சொத்துக்கள் மீது உங்களுக்கு உரிமை உண்டு.",
    "keyTerms": "முக்கிய விதிமுறைகள்",
    "term1": "<strong>பங்குதாரர்:</strong> ஒரு நிறுவனத்தில் பங்குகளை வைத்திருக்கும் ஒரு தனிநபர் அல்லது நிறுவனம்.",
    "term2": "<strong>ஐபிஓ (ஆரம்ப பொது வழங்கல்):</strong> ஒரு தனியார் நிறுவனம் பொதுமக்களுக்கு தனது பங்குகளை முதன்முதலில் வழங்கும் போது.",
    "term3": "<strong>மூலதன ஆதாயங்கள்:</strong> ஒரு முதலீட்டின் விற்பனையிலிருந்து கிடைக்கும் லாபம்.",
    "term4": "<strong>பங்குலாபங்கள்:</strong> ஒரு நிறுவனத்தின் வருவாயின் ஒரு பகுதி அதன் பங்குதாரர்களுக்கு செலுத்தப்படுகிறது."
  },
  "different-types-of-stocks": {
    "title": "பல்வேறு வகையான பங்குகள்",
    "description": "எல்லா பங்குகளும் சமமாக உருவாக்கப்படவில்லை. இந்த பாடம் உங்களை பல்வேறு வகையான பங்குகளுக்கு அறிமுகப்படுத்தும், அவற்றின் தனித்துவமான பண்புகள் மற்றும் இடர் சுயவிவரங்களைப் புரிந்துகொள்ள உதவும்.",
    "commonVsPreferred": {
      "title": "சாதாரண பங்குகள் மற்றும் முன்னுரிமை பங்குகள்",
      "p1": "<strong>சாதாரண பங்கு:</strong> பெரும்பாலான மக்கள் பங்குகளைப் பற்றி பேசும்போது இதையே குறிப்பிடுகிறார்கள். இது வாக்களிக்கும் உரிமையை வழங்குகிறது, பங்குதாரர்களுக்கு நிறுவனத்தின் முடிவுகளில் ஒரு கருத்தை வழங்குகிறது. சாதாரண பங்குதாரர்கள் டிவிடெண்டுகளைப் பெறலாம், ஆனால் இவை உத்தரவாதம் அளிக்கப்படவில்லை.",
      "p2": "<strong>முன்னுரிமைப் பங்கு:</strong> இந்த பங்குகள் பொதுவாக வாக்களிக்கும் உரிமையைக் கொண்டிருக்கவில்லை. இருப்பினும், அவை பொதுவாக ஒரு நிலையான டிவிடெண்டை செலுத்துகின்றன, இது சாதாரண பங்கு டிவிடெண்டுகளுக்கு முன்பு செலுத்தப்படுகிறது. கலைப்பு வழக்கில், முன்னுரிமைப் பங்குதாரர்கள் நிறுவனத்தின் சொத்துக்களில் அதிக உரிமை கோருகின்றனர்."
    },
    "byMarketCap": {
      "title": "சந்தை மூலதனத்தின் அடிப்படையில் வகைப்பாடு",
      "p1": "<strong>பெரிய மூலதன பங்குகள் (Large-Cap Stocks):</strong> இவை $10 பில்லியனுக்கும் அதிகமான சந்தை மூலதனத்தைக் கொண்ட பெரிய, நன்கு நிறுவப்பட்ட நிறுவனங்களின் பங்குகள். இவை பொதுவாக குறைந்த ஆபத்தானவையாகக் கருதப்படுகின்றன.",
      "p2": "<strong>நடுத்தர மூலதன பங்குகள் (Mid-Cap Stocks):</strong> இவை $2 பில்லியனுக்கும் $10 பில்லியனுக்கும் இடையில் சந்தை மூலதனத்தைக் கொண்ட நிறுவனங்களின் பங்குகள். அவை வளர்ச்சி திறன் மற்றும் ஸ்திரத்தன்மையின் சமநிலையை வழங்குகின்றன.",
      "p3": "<strong>சிறிய மூலதன பங்குகள் (Small-Cap Stocks):</strong> இவை $300 மில்லியனுக்கும் $2 பில்லியனுக்கும் இடையில் சந்தை மூலதனத்தைக் கொண்ட சிறிய நிறுவனங்களின் பங்குகள். அவை அதிக வளர்ச்சித் திறனைக் கொண்டுள்ளன, ஆனால் அதிக ஆபத்துடனும் வருகின்றன."
    },
    "byStyle": {
      "title": "முதலீட்டு பாணியின் அடிப்படையில் வகைப்பாடு",
      "p1": "<strong>வளர்ச்சி பங்குகள் (Growth Stocks):</strong> இவை சந்தையில் உள்ள மற்ற நிறுவனங்களுடன் ஒப்பிடும்போது சராசரிக்கு மேல் விகிதத்தில் வளரும் என்று எதிர்பார்க்கப்படும் நிறுவனங்களின் பங்குகள். அவை பெரும்பாலும் டிவிடெண்டுகளை வழங்குவதில்லை, ஏனெனில் அவை விரிவாக்கத்திற்கு எரிபொருளாக வருவாயை மீண்டும் முதலீடு செய்கின்றன.",
      "p2": "<strong>மதிப்பு பங்குகள் (Value Stocks):</strong> இவை வருவாய், விற்பனை மற்றும் புத்தக மதிப்பு போன்ற அவற்றின் அடிப்படைகளுடன் ஒப்பிடும்போது குறைந்த விலையில் வர்த்தகம் செய்யப்படும் பங்குகள். அவை பெரும்பாலும் முதலீட்டாளர்களால் கவனிக்கப்படுவதில்லை மற்றும் குறைவாக மதிப்பிடப்படலாம்."
    },
    "keyTakeaways": {
      "title": "முக்கிய படிப்பினைகள்",
      "item1": "பங்குகளை பரந்த அளவில் சாதாரண மற்றும் முன்னுரிமை பங்குகள் என வகைப்படுத்தலாம், ஒவ்வொன்றும் வெவ்வேறு உரிமைகள் மற்றும் நன்மைகளைக் கொண்டுள்ளன.",
      "item2": "சந்தை மூலதனம் (பெரிய மூலதனம், நடுத்தர மூலதனம், சிறிய மூலதனம்) ஒரு பங்கின் ஆபத்து மற்றும் வளர்ச்சி திறனை மதிப்பிடுவதில் ஒரு முக்கிய காரணியாகும்.",
      "item3": "முதலீட்டு பாணி (வளர்ச்சி மற்றும் மதிப்பு) முதலீட்டாளர்கள் தங்கள் நிதி இலக்குகள் மற்றும் இடர் சகிப்புத்தன்மையுடன் தங்கள் பங்கு தேர்வுகளை சீரமைக்க உதவுகிறது."
    }
  },
  "what-is-a-stock-market": {
    "title": "பங்குச் சந்தை என்றால் என்ன?",
    "description": "பங்குகள் வாங்கப்பட்டு விற்கப்படும் மத்திய சந்தையைக் கண்டறியவும், பொருளாதாரத்தில் அதன் முக்கிய பங்கை புரிந்து கொள்ளவும்.",
    "analogy": {
      "title": "ஒரு எளிய ஒப்பீடு: பல்பொருள் அங்காடி",
      "p1": "பங்குச் சந்தையை ஒரு மாபெரும், நன்கு ஒழுங்கமைக்கப்பட்ட பல்பொருள் அங்காடி போல நினைத்துப் பாருங்கள். ஆனால் பழங்கள், காய்கறிகள் மற்றும் மளிகைப் பொருட்களை விற்பதற்குப் பதிலாக, அது பொதுவில் பட்டியலிடப்பட்ட நிறுவனங்களின் பங்குகளை (உரிமையின் துண்டுகள்) விற்கிறது.",
      "supermarket": {
        "title": "ஒரு பல்பொருள் அங்காடி...",
        "p": "வாங்குபவர்களை (வாங்குபவர்களை) விற்பனையாளர்களுடன் (விவசாயிகள், பிராண்டுகள்) இணைக்கிறது."
      },
      "stockMarket": {
        "title": "ஒரு பங்குச் சந்தை...",
        "p": "வாங்குபவர்களை (முதலீட்டாளர்களை) விற்பனையாளர்களுடன் (பிற முதலீட்டாளர்கள் அல்லது நிறுவனங்கள்) இணைக்கிறது."
      }
    },
    "coreFunctions": {
      "title": "பங்குச் சந்தையின் முக்கிய செயல்பாடுகள்",
      "p1": "பங்குச் சந்தை இரண்டு முதன்மை செயல்பாடுகளைச் செய்கிறது, அவை பொருளாதாரத்திற்கு முக்கியமானவை:",
      "item1": {
        "title": "வாங்குபவர்களையும் விற்பவர்களையும் இணைத்தல்",
        "p": "இது ஒரு மையப்படுத்தப்பட்ட, ஒழுங்குபடுத்தப்பட்ட மற்றும் வெளிப்படையான தளத்தை வழங்குகிறது, அங்கு பங்குகளை வாங்க விரும்பும் நபர்கள் அவற்றை விற்க விரும்பும் நபர்களை எளிதாகக் கண்டறிய முடியும். இது பணப்புழக்கத்தை உருவாக்குகிறது, இது முதலீடுகளில் நுழைவதையும் வெளியேறுவதையும் எளிதாக்குகிறது."
      },
      "item2": {
        "title": "மூலதன உருவாக்கத்தை எளிதாக்குதல்",
        "p": "இது நிறுவனங்களை பொதுமக்களுக்கு உரிமைப் பங்குகளை (பங்குகள்) விற்பதன் மூலம் பணத்தை (மூலதனத்தை) திரட்ட அனுமதிக்கிறது. இந்த மூலதனம் பின்னர் வணிகத்தை வளர்க்கவும், வேலைகளை உருவாக்கவும், புதுமைகளை உருவாக்கவும் பயன்படுத்தப்படுகிறது."
      }
    },
    "takeaways": {
      "item1": "பங்குச் சந்தை பங்குகளை வாங்குவதற்கும் விற்பதற்கும் ஒரு <strong>மையப்படுத்தப்பட்ட சந்தையாகும்</strong>.",
      "item2": "இது <strong>பணப்புழக்கத்தை</strong> வழங்குகிறது, இது பங்குகளை வர்த்தகம் செய்வதை எளிதாக்குகிறது.",
      "item3": "இது <strong>மூலதன உருவாக்கத்திற்கு</strong> முக்கியமானது, இது நிறுவனங்கள் வளர பணம் திரட்ட உதவுகிறது."
    }
  },
  "how-stocks-are-traded": {
    "title": "பங்குகள் எவ்வாறு வர்த்தகம் செய்யப்படுகின்றன",
    "description": "முதன்மை மற்றும் இரண்டாம் நிலை சந்தைகளுக்கு இடையிலான வேறுபாட்டைப் புரிந்துகொள்ளவும், ஒவ்வொரு பரிவர்த்தனையிலும் ஈடுபட்டுள்ள முக்கிய வீரர்களைப் பற்றியும் தெரிந்துகொள்ள திரைக்குப் பின்னால் செல்லுங்கள்.",
    "primarySecondary": {
      "title": "முதன்மை மற்றும் இரண்டாம் நிலை சந்தைகள்",
      "p1": "பங்கு வர்த்தகம் இரண்டு தனித்துவமான சந்தைகளில் நடைபெறுகிறது:",
      "primary": {
        "title": "முதன்மைச் சந்தை",
        "p": "இங்குதான் பங்குகள் பிறக்கின்றன. ஒரு நிறுவனம் ஆரம்ப பொது வழங்கல் (ஐபிஓ) நடத்தும்போது, ​​அது தனது பங்குகளை முதன்முறையாக நேரடியாக முதலீட்டாளர்களுக்கு விற்கிறது. பணம் நேரடியாக நிறுவனத்திற்குச் செல்கிறது."
      },
      "secondary": {
        "title": "இரண்டாம் நிலை சந்தை",
        "p": "இதைத்தான் நாம் பொதுவாக 'பங்குச் சந்தை' என்று அழைக்கிறோம். இங்குதான் முதலீட்டாளர்கள் நிறுவனத்தின் ஈடுபாடு இல்லாமல் தங்களுக்குள் பங்குகளை வர்த்தகம் செய்கிறார்கள். விலை வழங்கல் மற்றும் தேவையின் அடிப்படையில் தீர்மானிக்கப்படுகிறது."
      }
    },
    "keyPlayers": {
      "title": "முக்கிய வீரர்கள்",
      "exchanges": {
        "title": "பங்குச் சந்தைகள்",
        "p": "இவை வர்த்தகம் நடைபெறும் ஒழுங்கமைக்கப்பட்ட சந்தைகள். இந்தியாவில், இரண்டு முக்கிய பரிவர்த்தனைகள் <strong>தேசிய பங்குச் சந்தை (என்எஸ்இ)</strong> மற்றும் <strong>பம்பாய் பங்குச் சந்தை (பிஎஸ்இ)</strong> ஆகும்."
      },
      "brokers": {
        "title": "தரகர்கள் (புரோக்கர்கள்)",
        "p": "சில்லறை முதலீட்டாளர்கள் நேரடியாக ஒரு பரிவர்த்தனையில் வர்த்தகம் செய்ய முடியாது. அவர்கள் தங்கள் சார்பாக வர்த்தகத்தை செயல்படுத்த ஒரு பங்குத் தரகர் (ஜெரோதா, அப்ஸ்டாக்ஸ் போன்றவை) எனப்படும் உரிமம் பெற்ற இடைத்தரகர் தேவை."
      }
    },
    "takeaways": {
      "item1": "<strong>முதன்மைச் சந்தை</strong> புதிய பங்குகளுக்கானது (ஐபிஓக்கள்), அங்கு பணம் நிறுவனத்திற்குச் செல்கிறது.",
      "item2": "<strong>இரண்டாம் நிலை சந்தை</strong> என்பது முதலீட்டாளர்கள் ஒருவருக்கொருவர் இருக்கும் பங்குகளை வர்த்தகம் செய்யும் இடமாகும்.",
      "item3": "என்எஸ்இ மற்றும் பிஎஸ்இ போன்ற முக்கிய <strong>பங்குச் சந்தைகளில்</strong> வர்த்தகம் செய்ய உங்களுக்கு ஒரு <strong>தரகர்</strong> தேவை."
    }
  },
  "reading-a-stock-quote": {
    "title": "பங்கு மேற்கோளைப் படித்தல்",
    "description": "ஒரு பங்கின் செயல்திறன் மற்றும் மதிப்பீட்டை விரைவாகப் புரிந்துகொள்ள ஒரு பங்கு மேற்கோளில் உள்ள எண்கள் மற்றும் சின்னங்களை டிகோட் செய்ய கற்றுக்கொள்ளுங்கள்.",
    "intro": "ஒரு பங்கு மேற்கோள் ஒரு பங்கின் அத்தியாவசிய நிதித் தகவலின் ஒரு ஸ்னாப்ஷாட் ஆகும். இது முதலில் எண்களின் குழப்பமாகத் தோன்றலாம், ஆனால் நீங்கள் எதைப் பார்க்க வேண்டும் என்பதை அறிந்தவுடன் அதைப் புரிந்துகொள்வது எளிது.",
    "imageCaption": "ஒரு கற்பனையான நிறுவனமான 'இன்னோவேட் கார்ப்பரேஷனுக்கான' ஒரு பொதுவான பங்கு மேற்கோள்.",
    "keyTerms": {
      "title": "முக்கிய விதிமுறைகள் விளக்கப்பட்டுள்ளன",
      "price": {
        "term": "விலை (எ.கா., ₹1,250.50)",
        "def": "பங்கின் ஒரு பங்கிற்கான தற்போதைய சந்தை விலை."
      },
      "change": {
        "term": "மாற்றம் (எ.கா., +25.10 (2.05%))",
        "def": "முந்தைய நாளின் முடிவிலிருந்து பங்கின் விலையில் ஏற்பட்ட மாற்றம், முழுமையான மதிப்பு மற்றும் சதவீதம் இரண்டிலும் காட்டப்பட்டுள்ளது."
      },
      "volume": {
        "term": "தொகுதி",
        "def": "நடப்பு நாளில் வர்த்தகம் செய்யப்பட்ட மொத்த பங்குகளின் எண்ணிக்கை. அதிக அளவு அதிக ஆர்வத்தைக் குறிக்கிறது."
      },
      "marketCap": {
        "term": "சந்தை மூலதனம் (மார்க்கெட் கேபிடலைசேஷன்)",
        "def": "நிறுவனத்தின் அனைத்து பங்குகளின் மொத்த மதிப்பு. இது பங்கு விலையை மொத்த பங்குகளின் எண்ணிக்கையால் பெருக்குவதன் மூலம் கணக்கிடப்படுகிறது."
      }
    },
    "takeaways": {
      "item1": "ஒரு பங்கு மேற்கோள் ஒரு பங்கின் தற்போதைய வர்த்தகத் தரவின் <strong>விரைவான சுருக்கத்தை</strong> வழங்குகிறது.",
      "item2": "முக்கிய அளவீடுகளில் <strong>விலை, மாற்றம், அளவு,</strong> மற்றும் <strong>சந்தை மூலதனம்</strong> ஆகியவை அடங்கும்.",
      "item3": "இந்த விதிமுறைகளைப் புரிந்துகொள்வது ஒரு பங்கின் செயல்திறனைப் பகுப்பாய்வு செய்வதற்கான முதல் படியாகும்."
    }
  },
  "bull-vs-bear-markets": {
    "title": "காளை மற்றும் கரடி சந்தைகள்",
    "description": "இரண்டு முக்கிய சந்தைப் போக்குகளையும் அவற்றை வரையறுக்கும் முதலீட்டாளர் உணர்வையும் புரிந்து கொள்ளுங்கள்.",
    "intro": "நீங்கள் அடிக்கடி வர்ணனையாளர்கள் 'காளை' மற்றும் 'கரடி' சந்தைகளைப் பற்றி பேசுவதைக் கேட்பீர்கள். இந்தச் சொற்கள் சந்தையின் ஒட்டுமொத்த திசையையும் மனநிலையையும் விவரிக்கின்றன.",
    "bull": {
      "title": "காளைச் சந்தை",
      "subtitle": "சந்தை முன்னேறி வருகிறது!",
      "char1": "விலைகள் அதிகரித்து வருகின்றன",
      "char2": "முதலீட்டாளர் நம்பிக்கை அதிகமாக உள்ளது",
      "char3": "பொருளாதாரம் வலுவாக உள்ளது"
    },
    "bear": {
      "title": "கரடிச் சந்தை",
      "subtitle": "சந்தை செயலற்று உள்ளது.",
      "char1": "விலைகள் வீழ்ச்சியடைந்து வருகின்றன (பொதுவாக 20% அல்லது அதற்கு மேல்)",
      "char2": "முதலீட்டாளர் நம்பிக்கை குறைவாக உள்ளது",
      "char3": "பொருளாதாரம் பலவீனமடைந்து வருகிறது"
    },
    "takeaways": {
      "item1": "ஒரு <strong>காளைச் சந்தை</strong> அதிகரித்து வரும் விலைகள் மற்றும் நம்பிக்கையால் வகைப்படுத்தப்படுகிறது.",
      "item2": "ஒரு <strong>கரடிச் சந்தை</strong> வீழ்ச்சியடையும் விலைகள் மற்றும் அவநம்பிக்கையால் வகைப்படுத்தப்படுகிறது.",
      "item3": "இந்த போக்குகள் சுழற்சி மற்றும் சந்தையின் ஒரு இயல்பான பகுதியாகும்."
    }
  },
  "market-indices": {
    "title": "சந்தை குறியீடுகள் (சென்செக்ஸ் மற்றும் நிஃப்டி)",
    "description": "சந்தை குறியீடுகள் பங்குச் சந்தையின் ஒட்டுமொத்த ஆரோக்கியத்திற்கான ஒரு காற்றழுத்தமானியாக எவ்வாறு செயல்படுகின்றன என்பதை அறிக.",
    "intro": "சந்தை குறியீடு என்பது பங்குகளின் ஒரு குறிப்பிட்ட குழுவின் செயல்திறனின் புள்ளிவிவர அளவீடு ஆகும். இது சந்தையின் ஆரோக்கியம் மற்றும் திசையின் ஒரு ஸ்னாப்ஷாட்டை வழங்குகிறது. இந்தியாவில், இரண்டு மிகவும் பிரபலமான குறியீடுகள்:",
    "sensex": {
      "title": "பிஎஸ்இ சென்செக்ஸ்",
      "p1": "<strong>சென்செக்ஸ்</strong> <strong>பம்பாய் பங்குச் சந்தை (பிஎஸ்இ)</strong>யின் முக்கிய குறியீடாகும்.",
      "p2": "இது பரிவர்த்தனையில் 30 பெரிய மற்றும் மிகவும் சுறுசுறுப்பாக வர்த்தகம் செய்யப்படும் பங்குகளைக் கொண்டுள்ளது, இது ஒட்டுமொத்த சந்தையின் மாதிரியை வழங்குகிறது."
    },
    "nifty": {
      "title": "என்எஸ்இ நிஃப்டி 50",
      "p1": "<strong>நிஃப்டி 50</strong> <strong>தேசிய பங்குச் சந்தை (என்எஸ்இ)</strong>யின் முக்கிய குறியீடாகும்.",
      "p2": "இது 50 பெரிய இந்திய நிறுவனங்களைக் கொண்டுள்ளது, இது பொருளாதாரத்தின் பரந்த குறுக்குவெட்டைப் பிரதிபலிக்கிறது."
    },
    "takeaways": {
      "item1": "சென்செக்ஸ் மற்றும் நிஃப்டி போன்ற சந்தை குறியீடுகள் <strong>ஒட்டுமொத்த சந்தைக்கான ஒரு காற்றழுத்தமானியாக</strong> செயல்படுகின்றன.",
      "item2": "<strong>பிஎஸ்இ சென்செக்ஸ்</strong> 30 முக்கிய பங்குகளைக் கண்காணிக்கிறது.",
      "item3": "<strong>என்எஸ்இ நிஃப்டி 50</strong> 50 முக்கிய பங்குகளைக் கண்காணிக்கிறது."
    }
  },
  "role-of-sebi": {
    "title": "செபியின் பங்கு",
    "description": "இந்திய பங்குச் சந்தையின் கண்காணிப்பாளரை சந்திக்கவும்: இந்திய பத்திரங்கள் மற்றும் பரிவர்த்தனை வாரியம்.",
    "intro": "பங்குச் சந்தை அனைவருக்கும் திறந்ததல்ல. இது மிகவும் ஒழுங்குபடுத்தப்பட்ட சூழலாகும், மேலும் இந்தியாவில் தலைமை கட்டுப்பாட்டாளர் <strong>செபி (இந்திய பத்திரங்கள் மற்றும் பரிவர்த்தனை வாரியம்)</strong> ஆகும்.",
    "mandate": {
      "title": "செபியின் முதன்மை ஆணை",
      "item1": {
        "title": "முதலீட்டாளர்களைப் பாதுகாத்தல்",
        "p": "சந்தை நியாயமானது மற்றும் முதலீட்டாளர்கள் ஏமாற்றப்படவில்லை என்பதை உறுதி செய்தல்."
      },
      "item2": {
        "title": "சந்தையை உருவாக்குதல்",
        "p": "பத்திரங்கள் சந்தையின் வளர்ச்சி மற்றும் ஆரோக்கியத்தை மேம்படுத்துதல்."
      },
      "item3": {
        "title": "இடைத்தரகர்களை ஒழுங்குபடுத்துதல்",
        "p": "தரகர்கள், பரிவர்த்தனைகள் மற்றும் பிற வீரர்களின் நடத்தையை மேற்பார்வையிடுதல்."
      }
    },
    "takeaways": {
      "item1": "<strong>செபி</strong> இந்திய பத்திரங்கள் சந்தையின் முக்கிய கட்டுப்பாட்டாளர்.",
      "item2": "அதன் முக்கிய நோக்கம் <strong>முதலீட்டாளர்களைப் பாதுகாப்பதாகும்</strong>.",
      "item3": "சந்தை <strong>நியாயமானது, வெளிப்படையானது மற்றும் திறமையானது</strong> என்பதை உறுதிப்படுத்த செபி விதிகளை அமைக்கிறது."
    }
  },
      "opening-a-demat-and-trading-account": {
        "title": "டிமேட் மற்றும் டிரேடிங் கணக்கைத் திறத்தல்",
        "description": "பங்குச் சந்தையில் உங்கள் நுழைவாயில். இந்த பாடம் இந்தியாவில் முதலீடு மற்றும் வர்த்தகத்தைத் தொடங்கத் தேவையான இரண்டு அத்தியாவசியக் கணக்குகளைப் பற்றி விவரிக்கிறது.",
        "intro": "உங்கள் முதல் பங்கை வாங்குவதற்கு அல்லது விற்பதற்கு முன், நீங்கள் இரண்டு முக்கிய கணக்குகளை அமைக்க வேண்டும். அவை சிக்கலானதாகத் தோன்றலாம், ஆனால் அவை மிகவும் தனித்துவமான மற்றும் எளிய நோக்கங்களுக்காக சேவை செய்கின்றன. அவற்றை ஒரே வீட்டின் இரண்டு வெவ்வேறு கதவுகளாக நினைத்துப் பாருங்கள்.",
        "dematAccount": {
            "title": "டிமேட் கணக்கு: உங்கள் டிஜிட்டல் பெட்டகம்",
            "p1": "ஒரு <strong>டிமேட் கணக்கு</strong> (டிமெட்டீரியலைஸ்டு கணக்கின் சுருக்கம்) என்பது உங்கள் பத்திரங்களுக்கான டிஜிட்டல் பெட்டகம் அல்லது வங்கிக் கணக்கு போன்றது. பௌதிக பங்குச் சான்றிதழ்களை வைத்திருப்பதற்குப் பதிலாக, உங்கள் பங்குகள், பத்திரங்கள், பரஸ்பர நிதிகள் மற்றும் பிற முதலீடுகள் மின்னணு (டிமெட்டீரியலைஸ்டு) வடிவத்தில் வைக்கப்படுகின்றன.",
            "purpose": "<strong>நோக்கம்:</strong> உங்கள் முதலீடுகளைப் பாதுகாப்பாக வைத்திருப்பது.",
            "analogy": "<strong>ஒப்புமை:</strong> இது உங்கள் நிதிச் சொத்துக்களைச் சேமித்து வைக்கும் லாக்கர்."
        },
        "tradingAccount": {
            "title": "வர்த்தகக் கணக்கு: உங்கள் சந்தைக்கான அணுகல்",
            "p1": "ஒரு <strong>வர்த்தகக் கணக்கு</strong> என்பது பங்குச் சந்தைகளுடன் (என்எஸ்இ மற்றும் பிஎஸ்இ போன்றவை) உங்கள் இணைப்பாகும். பங்குகள் மற்றும் பிற பத்திரங்களுக்கான கொள்முதல் மற்றும் விற்பனை ஆணைகளை வைப்பதற்கு நீங்கள் பயன்படுத்தும் கணக்கு இது.",
            "purpose": "<strong>நோக்கம்:</strong> பரிவர்த்தனைகளை (கொள்முதல் மற்றும் விற்பனை ஆணைகள்) செயல்படுத்துதல்.",
            "analogy": "<strong>ஒப்புமை:</strong> இது நிதி பல்பொருள் அங்காடியில் பொருட்களை வாங்க அல்லது விற்க நீங்கள் பயன்படுத்தும் ஷாப்பிங் கார்ட் ஆகும்."
        },
        "howTheyWork": {
            "title": "அவை ஒன்றாக எப்படி வேலை செய்கின்றன",
            "step1": "<strong>படி 1: உங்கள் வர்த்தகக் கணக்கு</strong> மூலம் 'வாங்கு' ஆணையை இடுகிறீர்கள்.",
            "step2": "<strong>படி 2: உங்கள் இணைக்கப்பட்ட வங்கிக் கணக்கிலிருந்து</strong> நிதி எடுக்கப்படுகிறது.",
            "step3": "<strong>படி 3: பங்குச் சந்தையில்</strong> பங்குகள் வாங்கப்படுகின்றன.",
            "step4": "<strong>படி 4: வாங்கிய பங்குகள்</strong> பாதுகாப்பிற்காக உங்கள் டிமேட் கணக்கில் டெபாசிட் செய்யப்படுகின்றன.",
            "sellProcess": "விற்பனை செயல்முறை தலைகீழானது: நீங்கள் உங்கள் வர்த்தகக் கணக்கிலிருந்து விற்கிறீர்கள், மேலும் பங்குகள் உங்கள் டிமேட் கணக்கிலிருந்து எடுக்கப்படுகின்றன."
        },
        "keyTakeaways": {
            "title": "முக்கிய படிப்பினைகள்",
            "item1": "இந்தியப் பங்குச் சந்தையில் முதலீடு செய்ய உங்களுக்கு <strong>டிமேட் மற்றும் வர்த்தகக் கணக்கு இரண்டும்</strong> தேவை.",
            "item2": "ஒரு <strong>டிமேட் கணக்கு</strong> உங்கள் பங்குகளை மின்னணு முறையில் <strong>வைத்திருக்கிறது</strong>.",
            "item3": "ஒரு <strong>வர்த்தகக் கணக்கு</strong> உங்கள் கொள்முதல் மற்றும் விற்பனை ஆணைகளை <strong>செயல்படுத்துகிறது</strong>.",
            "item4": "இன்று பெரும்பாலான தரகர்கள் இரண்டையும் இணைக்கும் ஒரு வசதியான 2-ல்-1 கணக்கை வழங்குகிறார்கள்."
        }
    },
  "the-know-your-customer-kyc-process": {
    "title": "உங்கள் வாடிக்கையாளரை அறிந்து கொள்ளுங்கள் (KYC) செயல்முறை"
  },
  "placing-your-first-trade-order-types": {
    "title": "உங்கள் முதல் வர்த்தகத்தை வைத்தல்: ஆர்டர் வகைகள்"
  },
  "the-different-players-in-the-market": {
    "title": "சந்தையில் உள்ள বিভিন্ন வீரர்கள்"
  },
  "introduction-to-fundamental-analysis": {
    "title": "அடிப்படை பகுப்பாய்வு அறிமுகம்"
  },
  "reading-the-balance-sheet": {
    "title": "இருப்புநிலைக் குறிப்பைப் படித்தல்"
  },
  "reading-the-profit-loss-p&l-statement": {
    "title": "லாபம் மற்றும் இழப்பு (P&L) அறிக்கையைப் படித்தல்"
  },
  "reading-the-cash-flow-statement": {
    "title": "பணப்புழக்க அறிக்கையைப் படித்தல்"
  },
  "using-key-financial-ratios-eps-p/e-p/b-roe": {
    "title": "முக்கிய நிதி விகிதங்களைப் பயன்படுத்துதல்: இபிஎஸ், பி/இ, பி/பி, ஆர்ஓஇ"
  },
  "introduction-to-technical-analysis": {
    "title": "தொழில்நுட்ப பகுப்பாய்வு அறிமுகம்"
  },
  "how-to-read-candlestick-charts": {
    "title": "மெழுகுவர்த்தி விளக்கப்படங்களைப் படிப்பது எப்படி"
  },
  "identifying-trends-support-and-resistance": {
    "title": "போக்குகள், ஆதரவு மற்றும் எதிர்ப்பை அடையாளம் காணுதல்"
  },
  "using-essential-technical-indicators-moving-averages-rsi-macd": {
    "title": "அத்தியாவசிய தொழில்நுட்ப குறிகாட்டிகளைப் பயன்படுத்துதல் (நகரும் சராசரிகள், RSI, MACD)",
    "description": "அடிப்படை விளக்கப்படங்களுக்கு அப்பால் செல்லுங்கள். இந்த பாடம் உங்களுக்கு மூன்று சக்திவாய்ந்த மற்றும் பரவலாகப் பயன்படுத்தப்படும் தொழில்நுட்ப குறிகாட்டிகளான நகரும் சராசரிகள், ரிலேட்டிவ் ஸ்ட்ரென்த் இன்டெக்ஸ் (RSI), மற்றும் மூவிங் ஆவரேஜ் கன்வர்ஜென்ஸ் டைவர்ஜென்ஸ் (MACD) ஆகியவற்றைக் கொண்டு ஆயத்தப்படுத்தும்.",
    "intro": "விலை விளக்கப்படங்கள் மற்றும் போக்குகள் உங்களுக்கு நிலத்தின் அமைப்பைக் கொடுக்கும்போது, தொழில்நுட்ப குறிகாட்டிகள் உங்கள் ஜிபிஎஸ் போன்றவை, சந்தை வேகம், சாத்தியமான திருப்பங்கள் மற்றும் போக்கு வலிமை பற்றிய குறிப்பிட்ட சமிக்ஞைகளை வழங்குகின்றன. அவை ஒரு பங்கின் விலை, அளவு அல்லது திறந்த வட்டி ஆகியவற்றின் அடிப்படையில் கணித கணக்கீடுகள். ஒவ்வொரு வர்த்தகரும் தெரிந்து கொள்ள வேண்டிய மூன்று மிக அவசியமான குறிகாட்டிகளை ஆராய்வோம்.",
    "image_placeholder_1": "மூன்று குறிகாட்டிகளையும் (நகரும் சராசரிகள், RSI, மற்றும் MACD) காட்டும் ஒரு பங்கு விளக்கப்படத்தின் படம், இது ஒரு விரிவான பார்வையை அளிக்கிறது.",
    "movingAverages": {
        "title": "1. நகரும் சராசரிகள் (MA): பாதையை மென்மையாக்குதல்",
        "p1": "நகரும் சராசரி என்பது மிகவும் அடிப்படை ஆனால் சக்திவாய்ந்த தொழில்நுட்ப குறிகாட்டிகளில் ஒன்றாகும். இது தொடர்ந்து புதுப்பிக்கப்பட்ட சராசரி விலையை உருவாக்குவதன் மூலம் விலை தரவை மென்மையாக்குகிறது. இது 'சத்தத்தை' குறைக்கவும் மற்றும் உள்ளார்ந்த போக்கு திசையை முன்னிலைப்படுத்தவும் உதவுகிறது. தினசரி விலை நகர்வுகளின் குழப்பமான ஜிக்ஜாக்கள் வழியாக ஒரு சுத்தமான, மேலும் படிக்கக்கூடிய கோட்டை வரைவது போல் இதை நினைத்துப் பாருங்கள்.",
        "sma": {
            "title": "எளிய நகரும் சராசரி (SMA)",
            "p1": "எஸ்எம்ஏ என்பது எம்ஏவின் மிகவும் நேரடியான வகையாகும். இது ஒரு குறிப்பிட்ட எண்ணிக்கையிலான காலங்களுக்கு (எ.கா., 50 நாட்கள்) மூடும் விலைகளைச் சேர்த்து, பின்னர் அந்தக் காலங்களின் எண்ணிக்கையால் வகுப்பதன் மூலம் கணக்கிடப்படுகிறது. எடுத்துக்காட்டாக, ஒரு 50-நாள் எஸ்எம்ஏ கடந்த 50 வர்த்தக நாட்களில் சராசரி விலையைக் காட்டுகிறது, ஒவ்வொரு நாளின் விலைக்கும் சமமான எடை உள்ளது.",
            "usage": "<strong>பயன்பாடு:</strong> எஸ்எம்ஏக்கள் நீண்ட காலப் போக்குகளை அடையாளம் காண சிறந்தவை. ஒரு 'கோல்டன் கிராஸ்' (50-நாள் எஸ்எம்ஏ 200-நாள் எஸ்எம்ஏவுக்கு மேல் கடப்பது) ஒரு உன்னதமான நீண்ட கால ஏற்றப் போக்கின் சமிக்ஞையாகும், அதே நேரத்தில் ஒரு 'டெத் கிராஸ்' (50-நாள் எஸ்எம்ஏ 200-நாள் எஸ்எம்ஏவுக்குக் கீழே கடப்பது) இறக்கப் போக்கைக் குறிக்கிறது."
        },
        "ema": {
            "title": "அடுக்கு நகரும் சராசரி (EMA)",
            "p1": "ஈஎம்ஏ மிகச் சமீபத்திய விலைகளுக்கு அதிக எடையைக் கொடுக்கிறது, இது புதிய தகவல்களுக்கும் திடீர் விலை மாற்றங்களுக்கும் அதிக பதிலளிக்கக்கூடியதாக அமைகிறது. இந்த உணர்திறன் பல குறுகிய கால வர்த்தகர்களுக்கு ஒரு பிடித்தமானதாக ஆக்குகிறது, அவர்கள் விரைவாக செயல்பட வேண்டும்.",
            "usage": "<strong>பயன்பாடு:</strong> ஈஎம்ஏக்கள் குறுகிய காலப் போக்கு மாற்றங்களை அடையாளம் காணவும் வர்த்தக சமிக்ஞைகளை உருவாக்கவும் சிறந்தவை. ஒரு பொதுவான உத்தி 'கிராஸ்ஓவர்களை' தேடுவது, அங்கு ஒரு குறுகிய-கால ஈஎம்ஏ (எ.கா., 12-நாள்) ஒரு நீண்ட-கால ஈஎம்ஏவுக்கு (எ.கா., 26-நாள்) மேல் கடந்து வாங்குவதற்கான சமிக்ஞையை அளிக்கிறது, மற்றும் விற்பனைக்கு நேர்மாறாக."
        },
        "animation_placeholder_1": "புதிய விலை தரவு சேர்க்கப்படும்போது எஸ்எம்ஏ மற்றும் ஈஎம்ஏ இடையே பதிலளிப்பதில் உள்ள வித்தியாசத்தைக் காட்டும் அனிமேஷன். ஈஎம்ஏ கோடு மெதுவாக நகரும் எஸ்எம்ஏ கோட்டை விட விலை நடவடிக்கையை ಹೆಚ್ಚು நெருக்கமாகப் பின்தொடரும்."
    },
    "rsi": {
        "title": "2. ரிலேட்டிவ் ஸ்ட்ரென்த் இன்டெக்ஸ் (RSI): வேக அளவி",
        "p1": "ஆர்எஸ்ஐ என்பது விலை மாற்றங்களின் வேகம் மற்றும் அளவை அளவிடும் ஒரு வேக ஆஸிலேட்டர் ஆகும். இது 0 மற்றும் 100 க்கு இடையில் ஊசலாடுகிறது, சந்தைக்கு ஒரு டேகோமீட்டர் போல செயல்படுகிறது, விலைகள் எவ்வளவு வேகமாக அதிகரித்து வருகின்றன அல்லது குறைந்து வருகின்றன என்பதைக் காட்டுகிறது.",
        "howItWorks": "<strong>இது எப்படி வேலை செய்கிறது:</strong> ஆர்எஸ்ஐ, பொதுவாக 14 காலங்களில் கணக்கிடப்படுகிறது, வர்த்தகர்களுக்கு அதிக வாங்கப்பட்ட அல்லது அதிக விற்கப்பட்ட நிலைமைகளை அடையாளம் காண உதவுகிறது. இது மேல்-நாட்களில் சராசரி ஆதாயத்தை கீழ்-நாட்களில் சராசரி இழப்புடன் ஒப்பிடுகிறது.",
        "overbought": "<strong>அதிக வாங்கப்பட்டது (RSI > 70):</strong> ஆர்எஸ்ஐ 70க்கு மேல் உயரும்போது, ஒரு பங்கு அதிகமாக வாங்கப்பட்டிருக்கலாம் மற்றும் அது அதிக மதிப்பிடப்பட்டிருக்கலாம் என்று கூறுகிறது. இது மேல்நோக்கிய வேகம் மங்கக்கூடும் என்பதற்கான ஒரு எச்சரிக்கை அறிகுறியாகும், மேலும் ஒரு விலை திருத்தம் உடனடி.",
        "oversold": "<strong>அதிக விற்கப்பட்டது (RSI < 30):</strong> ஆர்எஸ்ஐ 30க்குக் கீழே குறையும்போது, ஒரு பங்கு அதிகமாக விற்கப்பட்டிருக்கலாம் மற்றும் அது குறைத்து மதிப்பிடப்பட்டிருக்கலாம் என்பதைக் குறிக்கிறது. இது விற்பனை அழுத்தம் தீர்ந்துவிட்டது மற்றும் ஒரு விலை உயர்வு சாத்தியம் என்பதற்கான ஒரு சமிக்ஞையாக இருக்கலாம்.",
        "divergence": "<strong>வேறுபாடு:</strong> விலை ஒரு புதிய உயர்வை உருவாக்கும்போது, ஆனால் ஆர்எஸ்ஐ ஒரு புதிய உயர்வை உருவாக்கத் தவறும்போது (கரடுமுரடான வேறுபாடு), அல்லது விலை ஒரு புதிய தாழ்வை உருவாக்கும்போது, ஆனால் ஆர்எஸ்ஆஇ ஒரு உயர் தாழ்வை உருவாக்கும்போது (காளை வேறுபாடு) ஒரு சக்திவாய்ந்த சமிக்ஞை ஏற்படுகிறது. இது பெரும்பாலும் ஒரு போக்குத் திருப்பத்திற்கு முன்னதாக நிகழ்கிறது.",
        "animation_placeholder_2": "ஒரு பங்கின் விலை கூர்மையாக உயரும்போது ஆர்எஸ்ஐ கோடு அதிக வாங்கப்பட்ட மண்டலத்திற்கு (>70) மேலே செல்வதையும், பின்னர் விலை குறையும்போது அதிக விற்கப்பட்ட மண்டலத்திற்கு (<30) கீழே விழுவதையும் காட்டும் அனிமேஷன். இது ஒரு காளை வேறுபாட்டையும் விளக்கலாம்."
    },
    "macd": {
        "title": "3. மூவிங் ஆவரேஜ் கன்வர்ஜென்ஸ் டைவர்ஜென்ஸ் (MACD): போக்கைப் பின்பற்றுபவர்",
        "p1": "எம்ஏசிடி என்பது இரண்டு அடுக்கு நகரும் சராசரிகளின் (ஈஎம்ஏ) உறவைக் காட்டும் ஒரு பல்துறை போக்கு-பின்பற்றும் வேகக் குறிகாட்டியாகும். இது ஒரு போக்கின் வலிமை, திசை, வேகம் மற்றும் கால వ్யవధி ஆகியவற்றில் ஏற்படும் மாற்றங்களை வெளிப்படுத்த வடிவமைக்கப்பட்டுள்ளது.",
        "macdLine": "<strong>எம்ஏசிடி கோடு:</strong> 26-கால ஈஎம்ஏவிலிருந்து 12-கால ஈஎம்ஏவைக் கழிப்பதன் மூலம் கணக்கிடப்படுகிறது. இது 'வேகமான' கோடு.",
        "signalLine": "<strong>சமிக்ஞை கோடு:</strong> எம்ஏசிடி கோட்டின் 9-கால ஈஎம்ஏ. இது சமிக்ஞைகளுக்கான ஒரு தூண்டுதலாக செயல்படும் 'மெதுவான' கோடு.",
        "histogram": "<strong>ஹிஸ்டோகிராம்:</strong> எம்ஏசிடி கோடு மைனஸ் சமிக்ஞை கோடு. இது இரண்டு கோடுகளுக்கு இடையிலான தூரத்தை பார்வைக்குரியதாகக் குறிக்கிறது. ஹிஸ்டோகிராம் நேர்மறையாகவும் வளர்ந்து வரும்போதும், காளை வேகம் அதிகரித்து வருகிறது. அது எதிர்மறையாகவும் வளர்ந்து வரும்போதும், கரடுமுரடான வேகம் அதிகரித்து வருகிறது.",
        "signals": {
            "title": "எம்ஏசிடி சமிக்ஞைகளை எப்படிப் படிப்பது",
            "bullish": "<strong>காளை கிராஸ்ஓவர்:</strong> எம்ஏசிடி கோடு (வேகமான கோடு) சமிக்ஞை கோட்டிற்கு (மெதுவான கோடு) மேலே கடக்கும்போது, அது ஒரு வாங்கும் சமிக்ஞையாகும், இது வேகம் மேல்நோக்கி மாறுவதைக் குறிக்கிறது.",
            "bearish": "<strong>கரடுமுரடான கிராஸ்ஓவர்:</strong> எம்ஏசிடி கோடு சமிக்ஞை கோட்டிற்குக் கீழே கடக்கும்போது, அது ஒரு விற்கும் சமிக்ஞையாகும், இது வேகம் கீழ்நோக்கி மாறுவதைக் குறிக்கிறது."
        },
        "animation_placeholder_3": "எம்ஏசிடி கோடு சமிக்ஞை கோட்டின் மீது கடப்பதையும், அதனுடன் தொடர்புடைய ஹிஸ்டோகிராம் எதிர்மறையிலிருந்து நேர்மறைக்கு நகர்வதையும் காட்டும் அனிமேஷன், இது ஒரு காளை சமிக்ஞையைக் குறிக்கிறது."
    },
    "summaryTable": {
        "title": "குறிகாட்டி விரைவு குறிப்பு அட்டவணை",
        "header1": "குறிகாட்டி",
        "header2": "அது என்ன அளவிடுகிறது",
        "header3": "முக்கிய சமிக்ஞைகள்",
        "row1_col1": "நகரும் சராசரி (MA)",
        "row1_col2": "போக்கு திசை",
        "row1_col3": "MA தொடர்பான விலை நிலை, கிராஸ்ஓவர்கள் (எ.கா., கோல்டன்/டெத் கிராஸ்)",
        "row2_col1": "ரிலேட்டிவ் ஸ்ட்ரென்த் இன்டெக்ஸ் (RSI)",
        "row2_col2": "வேகம் மற்றும் அதிக வாங்கப்பட்ட/அதிக விற்கப்பட்ட நிலைகள்",
        "row2_col3": "வாசிப்புகள் > 70 (அதிக வாங்கப்பட்டது), < 30 (அதிக விற்கப்பட்டது), வேறுபாடு",
        "row3_col1": "எம்ஏசிடி (MACD)",
        "row3_col2": "போக்கு வேகம் மற்றும் திருப்ப புள்ளிகள்",
        "row3_col3": "எம்ஏசிடி கோடு சமிக்ஞை கோட்டிற்கு மேலே/கீழே கடப்பது, ஹிஸ்டோகிராம் மாற்றங்கள்"
    },
    "keyTakeaways": {
        "title": "முக்கிய கற்றல்கள்",
        "takeaway1": "<strong>நகரும் சராசரிகள்</strong> (எஸ்எம்ஏ மற்றும் ஈஎம்এ) விலை தரவை மென்மையாக்குவதன் மூலம் போக்குகளை அடையாளம் காணவும் உறுதிப்படுத்தவும் உதவுகின்றன.",
        "takeaway2": "<strong>ஆர்எஸ்ஐ</strong> உங்கள் வேக அளவி, அதிக வாங்கப்பட்ட (>70) மற்றும் அதிக விற்கப்பட்ட (<30) நிலைமைகள் மற்றும் வேறுபாட்டின் மூலம் சாத்தியமான போக்குத் திருப்பங்கள் குறித்து உங்களை எச்சரிக்கிறது.",
        "takeaway3": "<strong>எம்ஏசிடி</strong> ஒரு மாறும் குறிகாட்டியாகும், இது கிராஸ்ஓவர்கள் மூலம் தெளிவான கொள்முதல் மற்றும் விற்பனை சமிக்ஞைகளை வழங்குகிறது, இது போக்கின் வேகத்தைப் பின்பற்ற உதவுகிறது.",
        "takeaway4": "இந்த குறிகாட்டிகள் கருவிகள், கிரிஸ்டல் பந்துகள் அல்ல. சமிக்ஞைகளை உறுதிப்படுத்த <strong>இணைந்து</strong> பயன்படுத்தும்போது அவற்றின் உண்மையான சக்தி திறக்கப்படுகிறது, தனிமையில் அல்ல."
    }
},
"introduction-to-derivatives": {
    "title": "டெரிவேடிவ்களுக்கு அறிமுகம்",
    "description": "டெரிவேடிவ்கள் என்பது பங்குகள் அல்லது பணம் அல்லது வட்டி அல்லது பொருள் அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது விலை அல்லது 