{
  "what-is-a-stock": {
    "title": "பங்கு என்றால் என்ன?",
    "description": "முற்றிலும் அடிப்படைகளிலிருந்து ஆரம்பிக்கலாம். ஒரு பங்கு என்றால் என்ன, அது ஏன் சந்தையின் அடிப்படைக் கட்டுமானப் பொருள் என்பதைப் புரிந்து கொள்ளுங்கள்.",
    "simpleDefinition": "எளிய வரையறை",
    "simpleDefinitionP1": "அதன் மையத்தில், ஒரு <strong>பங்கு</strong> ( பங்கு அல்லது ஈக்விட்டி என்றும் அழைக்கப்படுகிறது) என்பது ஒரு பெருநிறுவனத்தில் <strong>உரிமையை</strong>க் குறிக்கும் ஒரு வகை பாதுகாப்பு மற்றும் நிறுவனத்தின் சொத்துக்கள் மற்றும் வருவாயின் ஒரு பகுதியின் மீதான உரிமைகோரலைக் குறிக்கிறது.",
    "simpleDefinitionP2": "எளிமையான சொற்களில், நீங்கள் ஒரு நிறுவனத்தின் பங்குகளை வாங்கும்போது, ​​அந்த நிறுவனத்தின் ஒரு சிறிய பகுதியை வாங்குகிறீர்கள். நீங்கள் ஒரு பகுதி உரிமையாளர் அல்லது ஒரு <strong>பங்குதாரர்</strong> ஆகிறீர்கள்.",
    "ownershipVisualTitle": "ஒரு நிறுவனத்தை ஒரு பீட்சாவாக கற்பனை செய்து பாருங்கள்",
    "ownershipVisualP1": "பீட்சாவின் ஒவ்வொரு துண்டும் நிறுவனத்தின் பங்கின் ஒரு <strong>பங்கை</strong>க் குறிக்கிறது.",
    "ownershipVisualP2": "நீங்கள் ஒரு பங்கை வாங்கும்போது, ​​அந்த பீட்சாவின் ஒரு துண்டை வாங்குகிறீர்கள். நீங்கள் ஒரு பகுதி உரிமையாளர் ஆகிறீர்கள்!",
    "whyCompaniesIssue": "நிறுவனங்கள் ஏன் பங்குகளை வெளியிடுகின்றன?",
    "whyCompaniesIssueP1": "நிறுவனங்கள் வேடிக்கைக்காக உரிமையை விட்டுக்கொடுப்பதில்லை. அவை ஒரு முதன்மைக் காரணத்திற்காக பங்குகளை வெளியிடுகின்றன: <strong>மூலதனத்தை (பணம்) திரட்ட</strong>.",
    "fundingGrowth": "வளர்ச்சிக்கு நிதியளித்தல்",
    "fundingGrowthP": "ஒரு நிறுவனத்திற்கு புதிய தொழிற்சாலைகளைக் கட்ட, புதிய தயாரிப்புகளை உருவாக்க, புதிய சந்தைகளுக்கு விரிவுபடுத்த அல்லது அதிக ஆட்களை வேலைக்கு அமர்த்த பணம் தேவைப்படலாம். பங்குகளை விற்பது கடனில் சிக்காமல் இதைச் செய்ய பணத்தை வழங்குகிறது.",
    "goingPublic": "பொதுவில் செல்வது (ஐபிஓ)",
    "goingPublicP": "ஒரு தனியார் நிறுவனம் தனது பங்குகளை பொதுமக்களுக்கு முதன்முறையாக விற்கும் போது, ​​அது ஆரம்ப பொது προσφορά (ஐபிஓ) என்று அழைக்கப்படுகிறது. ఇది একটি பெரிய ঘটনা যা বিপুল পরিমাণ মূলধন বাড়াতে পারে এবং কোম্পানির প্রতিপত্তি এবং জনসাধারণের প্রোফাইল বাড়াতে পারে।",
    "whyPeopleBuy": "மக்கள் ஏன் பங்குகளை வாங்குகிறார்கள்?",
    "whyPeopleBuyP": "முதலீட்டாளர்கள் லாபம் ஈட்டும் எதிர்பார்ப்புடன் பங்குகளை வாங்குகிறார்கள், இது இரண்டு முக்கிய வழிகளில் நிகழலாம்:",
    "capitalGains": "மூலதன ஆதாயங்கள்",
    "capitalGainsP": "நிறுவனம் சிறப்பாகச் செயல்பட்டால், அதன் மதிப்பு அதிகரிக்கிறது, அதன் பங்குகளின் விலையும் அதிகரிக்கிறது. நீங்கள் உங்கள் பங்குகளை வாங்கியதை விட அதிக விலைக்கு விற்கலாம். இந்த லாபம் மூலதன ஆதாயம் என்று அழைக்கப்படுகிறது.",
    "dividends": "பங்குலாபம்",
    "dividendsP": "சில நிறுவனங்கள் తమ లాభాలలో కొంత భాగాన్ని ತಮ್ಮ వాటాదారులతో పంచుకుంటాయి. ఈ చెల్లింపులను డివిడెండ్ అంటారు. వారు పెట్టుబడిదారులకు సాధారణ ఆదాయ వనరును అందిస్తారు.",
    "keyTakeaways": "முக்கிய படிப்பினைகள்",
    "takeaway1": "ஒரு பங்கு ஒரு நிறுவனத்தில் <strong>உரிமையை</strong>க் குறிக்கிறது.",
    "takeaway2": "நிறுவனங்கள் வளர்ச்சி மற்றும் செயல்பாடுகளுக்கு <strong>பணம் திரட்டுவதற்காக</strong> பங்குகளை வெளியிடுகின்றன.",
    "takeaway3": "முதலீட்டாளர்கள் <strong>மூலதன ஆதாயங்கள்</strong> மற்றும் <strong>பங்குலாபங்கள்</strong> மூலம் பணம் சம்பாதிக்கும் திறனுக்காக பங்குகளை வாங்குகிறார்கள்.",
    "takeaway4": "ஒரு பங்கின் உரிமையாளர் என்றால் நீங்கள் ஒரு <strong>பங்குதாரர்</strong> மற்றும் நிறுவனத்தின் சொத்துக்கள் மீது உங்களுக்கு உரிமை உண்டு.",
    "keyTerms": "முக்கிய விதிமுறைகள்",
    "term1": "<strong>பங்குதாரர்:</strong> ஒரு நிறுவனத்தில் பங்குகளை வைத்திருக்கும் ஒரு தனிநபர் அல்லது நிறுவனம்.",
    "term2": "<strong>ஐபிஓ (ஆரம்ப பொது προσφορά):</strong> ஒரு தனியார் நிறுவனம் பொதுமக்களுக்கு தனது பங்குகளை முதன்முதலில் வழங்கும் போது.",
    "term3": "<strong>மூலதன ஆதாயங்கள்:</strong> ஒரு முதலீட்டின் விற்பனையிலிருந்து கிடைக்கும் லாபம்.",
    "term4": "<strong>பங்குலாபங்கள்:</strong> ஒரு நிறுவனத்தின் வருவாயின் ஒரு பகுதி அதன் பங்குதாரர்களுக்கு செலுத்தப்படுகிறது."
  },
  "different-types-of-stocks": {
    "title": "பல்வேறு வகையான பங்குகள்",
    "description": "எல்லா பங்குகளும் சமமாக உருவாக்கப்படவில்லை. இந்த பாடம் உங்களை பல்வேறு வகையான பங்குகளுக்கு அறிமுகப்படுத்தும், அவற்றின் தனித்துவமான பண்புகள் மற்றும் இடர் சுயவிவரங்களைப் புரிந்துகொள்ள உதவும்.",
    "commonVsPreferred": {
      "title": "சாதாரண பங்குகள் மற்றும் முன்னுரிமை பங்குகள்",
      "p1": "<strong>சாதாரண பங்கு:</strong> பெரும்பாலான மக்கள் பங்குகளைப் பற்றி பேசும்போது இதையே குறிப்பிடுகிறார்கள். இது வாக்களிக்கும் உரிமையை வழங்குகிறது, பங்குதாரர்களுக்கு நிறுவனத்தின் முடிவுகளில் ஒரு கருத்தை வழங்குகிறது. சாதாரண பங்குதாரர்கள் டிவிடெண்டுகளைப் பெறலாம், ஆனால் இவை உத்தரவாதம் அளிக்கப்படவில்லை.",
      "p2": "<strong>முன்னுரிமைப் பங்கு:</strong> இந்த பங்குகள் பொதுவாக வாக்களிக்கும் உரிமையைக் கொண்டிருக்கவில்லை. இருப்பினும், அவை பொதுவாக ஒரு நிலையான டிவிடெண்டை செலுத்துகின்றன, இது சாதாரண பங்கு டிவிடெண்டுகளுக்கு முன்பு செலுத்தப்படுகிறது. கலைப்பு வழக்கில், முன்னுரிமைப் பங்குதாரர்கள் நிறுவனத்தின் சொத்துக்களில் அதிக உரிமை கோருகின்றனர்."
    },
    "byMarketCap": {
      "title": "சந்தை மூலதனத்தின் அடிப்படையில் வகைப்பாடு",
      "p1": "<strong>பெரிய மூலதன பங்குகள் (Large-Cap Stocks):</strong> இவை $10 பில்லியனுக்கும் அதிகமான சந்தை மூலதனத்தைக் கொண்ட பெரிய, நன்கு நிறுவப்பட்ட நிறுவனங்களின் பங்குகள். இவை பொதுவாக குறைந்த ஆபத்தானவையாகக் கருதப்படுகின்றன.",
      "p2": "<strong>நடுத்தர மூலதன பங்குகள் (Mid-Cap Stocks):</strong> இவை $2 பில்லியனுக்கும் $10 பில்லியனுக்கும் இடையில் சந்தை மூலதனத்தைக் கொண்ட நிறுவனங்களின் பங்குகள். அவை வளர்ச்சி திறன் மற்றும் ஸ்திரத்தன்மையின் சமநிலையை வழங்குகின்றன.",
      "p3": "<strong>சிறிய மூலதன பங்குகள் (Small-Cap Stocks):</strong> இவை $300 மில்லியனுக்கும் $2 பில்லியனுக்கும் இடையில் சந்தை மூலதனத்தைக் கொண்ட சிறிய நிறுவனங்களின் பங்குகள். அவை அதிக வளர்ச்சித் திறனைக் கொண்டுள்ளன, ஆனால் அதிக ஆபத்துடனும் வருகின்றன."
    },
    "byStyle": {
      "title": "முதலீட்டு பாணியின் அடிப்படையில் வகைப்பாடு",
      "p1": "<strong>வளர்ச்சி பங்குகள் (Growth Stocks):</strong> இவை சந்தையில் உள்ள மற்ற நிறுவனங்களுடன் ஒப்பிடும்போது சராசரிக்கு மேல் விகிதத்தில் வளரும் என்று எதிர்பார்க்கப்படும் நிறுவனங்களின் பங்குகள். அவை பெரும்பாலும் டிவிடெண்டுகளை வழங்குவதில்லை, ஏனெனில் அவை விரிவாக்கத்திற்கு எரிபொருளாக வருவாயை மீண்டும் முதலீடு செய்கின்றன.",
      "p2": "<strong>மதிப்பு பங்குகள் (Value Stocks):</strong> இவை வருவாய், விற்பனை மற்றும் புத்தக மதிப்பு போன்ற அவற்றின் அடிப்படைகளுடன் ஒப்பிடும்போது குறைந்த விலையில் வர்த்தகம் செய்யப்படும் பங்குகள். அவை பெரும்பாலும் முதலீட்டாளர்களால் கவனிக்கப்படுவதில்லை மற்றும் குறைவாக மதிப்பிடப்படலாம்."
    },
    "keyTakeaways": {
      "title": "முக்கிய படிப்பினைகள்",
      "item1": "பங்குகளை பரந்த அளவில் சாதாரண மற்றும் முன்னுரிமை பங்குகள் என வகைப்படுத்தலாம், ஒவ்வொன்றும் வெவ்வேறு உரிமைகள் மற்றும் நன்மைகளைக் கொண்டுள்ளன.",
      "item2": "சந்தை மூலதனம் (பெரிய மூலதனம், நடுத்தர மூலதனம், சிறிய மூலதனம்) ஒரு பங்கின் ஆபத்து மற்றும் வளர்ச்சி திறனை மதிப்பிடுவதில் ஒரு முக்கிய காரணியாகும்.",
      "item3": "முதலீட்டு பாணி (வளர்ச்சி மற்றும் மதிப்பு) முதலீட்டாளர்கள் தங்கள் நிதி இலக்குகள் மற்றும் இடர் சகிப்புத்தன்மையுடன் தங்கள் பங்கு தேர்வுகளை சீரமைக்க உதவுகிறது."
    }
  },
  "navigation": {
    "backToModules": "பாட தொகுதிகளுக்குத் திரும்பு",
    "previous": "முந்தையது",
    "next": "அடுத்தது"
  },
  "stockMarketCourse": {
    "title": "பங்குச் சந்தை படிப்பு",
    "description": "ஒரு புத்திசாலி முதலீட்டாளராக மாறுவதற்கான உங்கள் பயணம் இங்கே தொடங்குகிறது.",
    "module1": {
        "title": "தொகுதி 1: முதலீட்டிற்கான அறிமுகம்",
        "description": "பங்குச் சந்தையின் அடிப்படைக் கருத்துக்களைக் கற்றுக்கொள்ளுங்கள்."
    }
  }
}
