{
    "introduction-to-technical-analysis": {
        "title": "প্রযুক্তিগত বিশ্লেষণের ভূমিকা",
        "description": "অতীতের বাজারের ডেটা পরীক্ষা করে ভবিষ্যতের মূল্যের গতিবিধি পূর্বাভাস করতে শিখুন।",
        "whatIsIt": "চার্ট পড়া: প্রযুক্তিগত বিশ্লেষণ কী?",
        "whatIsItP1": "প্রযুক্তিগত বিশ্লেষণ একটি ট্রেডিং শৃঙ্খলা যা বিনিয়োগের মূল্যায়ন করতে এবং ট্রেডিং কার্যকলাপ থেকে সংগৃহীত পরিসংখ্যানগত প্রবণতা, যেমন মূল্যের গতিবিধি এবং ভলিউম, বিশ্লেষণ করে ট্রেডিং সুযোগ সনাক্ত করতে ব্যবহৃত হয়।",
        "whatIsItP2": "মৌলিক বিশ্লেষণের বিপরীতে, যা একটি কোম্পানির আর্থিক স্বাস্থ্যের উপর দৃষ্টি নিবদ্ধ করে, প্রযুক্তিগত বিশ্লেষণ চার্ট পড়া এবং ভবিষ্যতের মূল্যের গতিবিধি পূর্বাভাস দেওয়ার জন্য প্যাটার্ন এবং সূচক ব্যবহার করার বিষয়ে।",
        "coreTenets": {
            "title": "প্রযুক্তিগত বিশ্লেষণের মূল নীতি",
            "marketAction": "বাজার সবকিছু ছাড় দেয়",
            "marketActionP": "প্রযুক্তিগত বিশ্লেষকরা বিশ্বাস করেন যে সমস্ত পরিচিত তথ্য ইতিমধ্যে একটি স্টকের মূল্যে প্রতিফলিত হয়েছে। এর মধ্যে মৌলিক কারণ থেকে শুরু করে বাজারের মনোবিজ্ঞান পর্যন্ত সবকিছু অন্তর্ভুক্ত রয়েছে।",
            "pricesMove": "মূল্য প্রবণতায় চলে",
            "pricesMoveP": "প্রযুক্তিগত বিশ্লেষকরা বিশ্বাস করেন যে মূল্যের গতিবিধি এলোমেলো নয়। পরিবর্তে, তারা এমন প্রবণতা অনুসরণ করে যা সনাক্ত করা যায় এবং ট্রেডিং সিদ্ধান্ত নেওয়ার জন্য ব্যবহার করা যায়।",
            "historyRepeats": "ইতিহাস নিজেকে পুনরাবৃত্তি করে",
            "historyRepeatsP": "বাজারের মনোবিজ্ঞান অনুমানযোগ্য হতে থাকে। অতীতের চার্ট প্যাটার্ন বিশ্লেষণ করে, প্রযুক্তিগত বিশ্লেষকরা ভবিষ্যতে বাজার কীভাবে আচরণ করতে পারে সে সম্পর্কে অন্তর্দৃষ্টি অর্জন করতে পারেন।"
        },
        "keyTools": {
            "title": "প্রযুক্তিগত বিশ্লেষকের মূল সরঞ্জাম",
            "p1": "প্রযুক্তিগত বিশ্লেষকরা বাজার বিশ্লেষণ করতে বিভিন্ন ধরণের সরঞ্জাম ব্যবহার করেন। এর মধ্যে রয়েছে:",
            "charts": "চার্ট",
            "chartsP": "এগুলি প্রযুক্তিগত বিশ্লেষকের প্রাথমিক সরঞ্জাম। চার্টগুলি সময়ের সাথে মূল্যের গতিবিধি কল্পনা করতে ব্যবহৃত হয়। সাধারণ ধরণের চার্টের মধ্যে রয়েছে লাইন চার্ট, বার চার্ট এবং ক্যান্ডেলস্টিক চার্ট।",
            "indicators": "সূচক",
            "indicatorsP": "এগুলি একটি স্টকের মূল্য এবং/অথবা ভলিউমের উপর ভিত্তি করে গাণিতিক গণনা। এগুলি প্রবণতা, গতি এবং অন্যান্য বাজারের অবস্থা সনাক্ত করতে সহায়তা করতে ব্যবহৃত হয়। সাধারণ সূচকগুলির মধ্যে রয়েছে মুভিং এভারেজ, রিলেটিভ স্ট্রেংথ ইনডেক্স (RSI), এবং মুভিং এভারেজ কনভারজেন্স ডাইভারজেন্স (MACD)।"
        },
        "keyTakeaways": {
            "title": "মূল শিক্ষণীয় বিষয়",
            "takeaway1": "প্রযুক্তিগত বিশ্লেষণ ভবিষ্যতের মূল্যের গতিবিধি পূর্বাভাস দেওয়ার জন্য <strong>অতীতের বাজারের ডেটা</strong> ব্যবহার করে।",
            "takeaway2": "এটি তিনটি মূল নীতির উপর ভিত্তি করে: বাজার সবকিছু ছাড় দেয়, মূল্য প্রবণতায় চলে এবং ইতিহাস নিজেকে পুনরাবৃত্তি করে।",
            "takeaway3": "প্রযুক্তিগত বিশ্লেষকের প্রাথমিক সরঞ্জাম হল <strong>চার্ট এবং সূচক।</strong>",
            "takeaway4": "প্রযুক্তিগত বিশ্লেষণ ট্রেডিং সুযোগ সনাক্ত করার জন্য একটি মূল্যবান সরঞ্জাম, তবে এটি তার সীমাবদ্ধতা ছাড়া নয়।"
        }
    },
    "using-key-financial-ratios-eps-p/e-p/b-roe": {
        "title": "মূল আর্থিক অনুপাত ব্যবহার: EPS, P/E, P/B এবং ROE",
        "description": "চারটি অপরিহার্য আর্থিক অনুপাতের সাথে কোম্পানির পারফরম্যান্সের গোপনীয়তাগুলি আনলক করুন। লাভজনকতা, মূল্যায়ন এবং দক্ষতা বিশ্লেষণ করে বুদ্ধিমান বিনিয়োগের সিদ্ধান্ত নিতে শিখুন।",
        "intro": "আর্থিক অনুপাতের জগতে আপনাকে স্বাগতম! এগুলিকে আপনার আর্থিক গোয়েন্দা টুলকিট হিসাবে ভাবুন, যা আপনাকে একটি কোম্পানির সংখ্যার পিছনের আসল গল্পটি উন্মোচন করতে সহায়তা করে। এই পাঠে, আমরা চারটি সবচেয়ে শক্তিশালী অনুপাত অন্বেষণ করব: শেয়ার প্রতি আয় (EPS), মূল্য-আয় (P/E), মূল্য-বুক (P/B), এবং ইক্যুইটির উপর রিটার্ন (ROE)। এগুলিতে দক্ষতা অর্জন করা আপনাকে সম্ভাব্য বিনিয়োগের মূল্যায়নে একটি উল্লেখযোগ্য সুবিধা দেবে।",
        "eps": {
            "title": "EPS: প্রতি শেয়ারের লাভ",
            "p1": "একটি উচ্চতর EPS সাধারণত একটি অধিক লাভজনক কোম্পানি নির্দেশ করে। আরও গুরুত্বপূর্ণভাবে, সময়ের সাথে সাথে EPS-এর ধারাবাহিক বৃদ্ধি একটি শক্তিশালী ইতিবাচক লক্ষণ।",
            "formula": "<strong>সূত্র:</strong> EPS = (নেট আয় - পছন্দের লভ্যাংশ) / গড় বকেয়া শেয়ার"
        },
        "pe": {
            "title": "P/E অনুপাত: মূল্যায়ন গুণক",
            "formula": "<strong>সূত্র:</strong> P/E অনুপাত = প্রতি শেয়ারের বাজার মূল্য / শেয়ার প্রতি আয় (EPS)",
            "whatItTells": "P/E অনুপাত আপনাকে বলে যে বাজার একটি কোম্পানির আয়ের জন্য আজ কত টাকা দিতে ইচ্ছুক। এটি আপনাকে বুঝতে সাহায্য করে যে একটি স্টক তার সহকর্মী বা তার নিজের ইতিহাসের তুলনায় অতিমূল্যায়িত বা অবমূল্যায়িত কিনা।",
            "highPe": "একটি উচ্চ P/E পরামর্শ দিতে পারে যে বিনিয়োগকারীরা ভবিষ্যতে উচ্চতর আয়ের বৃদ্ধির আশা করছেন। তবে, এর অর্থ এটিও হতে পারে যে একটি স্টক অতিমূল্যায়িত।",
            "lowPe": "একটি নিম্ন P/E একটি অবমূল্যায়িত স্টক বা কোম্পানি চ্যালেঞ্জের সম্মুখীন হওয়ার ইঙ্গিত দিতে পারে।",
            "comparison": "একটি কোম্পানির P/E অনুপাতকে একই শিল্পের অন্যান্য কোম্পানির সাথে তুলনা করা অত্যন্ত গুরুত্বপূর্ণ। একটি 'ভাল' P/E বিভিন্ন খাতের মধ্যে উল্লেখযোগ্যভাবে পরিবর্তিত হতে পারে।"
        },
        "pb": {
            "title": "P/B অনুপাত: বুক ভ্যালু গুণক",
            "formula": "<strong>সূত্র:</strong> P/B অনুপাত = প্রতি শেয়ারের বাজার মূল্য / প্রতি শেয়ারের বুক ভ্যালু",
            "whatItTells": "এই অনুপাত একটি কোম্পানির বাজার মূলধনকে তার বুক ভ্যালু (একটি কোম্পানির নেট অ্যাসেট ভ্যালু) এর সাথে তুলনা করে। এটি বিশেষত সেই সংস্থাগুলির মূল্যায়নের জন্য দরকারী যাদের উল্লেখযোগ্য বাস্তব সম্পদ রয়েছে, যেমন ব্যাংক বা উত্পাদন সংস্থা।",
            "value": "১ এর নিচে একটি P/B অনুপাত একটি অবমূল্যায়িত স্টক নির্দেশ করতে পারে, কারণ এটি পরামর্শ দেয় যে আপনি তাত্ত্বিকভাবে কোম্পানির সম্পদ তাদের উল্লিখিত মূল্যের চেয়ে কমে কিনতে পারেন।"
        },
        "roe": {
            "title": "ROE: দক্ষতা অনুপাত",
            "formula": "<strong>সূত্র:</strong> ROE = নেট আয় / শেয়ারহোল্ডার ইক্যুইটি",
            "whatItTells": "ROE পরিমাপ করে যে একটি কোম্পানির ব্যবস্থাপনা কতটা কার্যকরভাবে বিনিয়োগকারীদের অর্থ লাভ তৈরির জন্য ব্যবহার করছে।",
            "consistency": "একটি ধারাবাহিকভাবে উচ্চ ROE (যেমন, ১৫-২০% এর উপরে) একটি শক্তিশালী প্রতিযোগিতামূলক সুবিধা সহ একটি ভালভাবে পরিচালিত কোম্পানির লক্ষণ, যাকে প্রায়শই 'খাঁজ' বলা হয়।"
        },
        "takeaways": {
            "title": "মূল শিক্ষণীয় বিষয়",
            "item1": "<strong>EPS</strong> প্রতি শেয়ারের লাভজনকতা দেখায়; স্থির বৃদ্ধি সন্ধান করুন।",
            "item2": "<strong>P/E</strong> বাজার মূল্যায়ন নির্দেশ করে; একই শিল্পের মধ্যে এটির তুলনা করুন।",
            "item3": "<strong>P/B</strong> সম্পদের বিপরীতে মূল্য মূল্যায়ন করে; সম্পদ-ভারী শিল্পের জন্য দরকারী।",
            "item4": "<strong>ROE</strong> ব্যবস্থাপনার দক্ষতা প্রকাশ করে; ধারাবাহিকতা চাবিকাঠি।",
            "item5": "একটি সামগ্রিক দৃষ্টিভঙ্গির জন্য এই অনুপাতগুলি <strong>একসাথে</strong> ব্যবহার করুন, বিচ্ছিন্নভাবে নয়।"
        },
        "summaryTable": {
            "title": "এক নজরে আর্থিক অনুপাত",
            "ratio": "অনুপাত",
            "whatItMeasures": "এটি কী পরিমাপ করে",
            "ruleOfThumb": "সাধারণ নিয়ম",
            "eps": "কোম্পানির প্রতি শেয়ারের লাভ",
            "epsRule": "উচ্চতর ভাল, বৃদ্ধি চাবিকাঠি",
            "pe": "আয়ের বাজার মূল্যায়ন",
            "peRule": "শিল্পের গড়ের সাথে তুলনা করুন",
            "pb": "নেট সম্পদের সাথে সম্পর্কিত মূল্য",
            "pbRule": "১ এর নিচে অবমূল্যায়িত হতে পারে",
            "roe": "শেয়ারহোল্ডার ইক্যুইটি থেকে লাভজনকতা",
            "roeRule": "ধারাবাহিকভাবে উচ্চ একটি দুর্দান্ত লক্ষণ"
        }
    },
    "how-to-read-candlestick-charts": {
        "title": "ক্যান্ডেলস্টিক চার্ট কীভাবে পড়বেন",
        "description": "বাজারের সেন্টিমেন্ট বুঝতে এবং আরও ভাল ট্রেডিং সিদ্ধান্ত নিতে ক্যান্ডেলস্টিক চার্ট পড়ার শিল্পে দক্ষতা অর্জন করুন।",
        "intro": "ক্যান্ডেলস্টিক চার্টগুলি প্রযুক্তিগত বিশ্লেষণে সবচেয়ে জনপ্রিয় এবং শক্তিশালী সরঞ্জামগুলির মধ্যে একটি। ১৮ শতকে জাপানি চাল ব্যবসায়ীদের কাছ থেকে উদ্ভূত, তারা মূল্যের গতিবিধির একটি চাক্ষুষ উপস্থাপনা প্রদান করে এবং বাজারের মনোবিজ্ঞানের গভীর অন্তর্দৃষ্টি দিতে পারে। প্রতিটি ক্যান্ডেলস্টিক একটি নির্দিষ্ট সময়কালে ক্রেতা (ষাঁড়) এবং বিক্রেতাদের (ভালুক) মধ্যে যুদ্ধ সম্পর্কে একটি গল্প বলে।",
        "anatomy": {
            "title": "একটি ক্যান্ডেলস্টিকের অ্যানাটমি",
            "p1": "ক্যান্ডেলস্টিক প্যাটার্নগুলি বুঝতে, আপনাকে প্রথমে প্রতিটি ক্যান্ডেলস্টিক প্রতিনিধিত্ব করে এমন চারটি মূল ডেটা পয়েন্ট জানতে হবে:",
            "image_alt": "বুলিশ এবং বিয়ারিশ ক্যান্ডেলস্টিকের অ্যানাটমি দেখানো চিত্র, যার মধ্যে রয়েছে বডি, উইকস (ছায়া), খোলা, বন্ধ, উচ্চ এবং নিম্ন।",
            "body": {
                "title": "বডি",
                "p1": "খোলা এবং বন্ধ মূল্যের মধ্যে পরিসীমা প্রতিনিধিত্ব করে। বডির রঙ মূল্যের দিক নির্দেশ করে।"
            },
            "wicks": {
                "title": "উইকস (বা ছায়া)",
                "p1": "বডির উপরে এবং নীচে প্রসারিত লাইনগুলিকে উইকস বা ছায়া বলা হয়। তারা সময়কালে পৌঁছানো সর্বোচ্চ এবং সর্বনিম্ন মূল্য দেখায়।"
            },
            "color": {
                "title": "রঙ",
                "p1": "সাধারণত, একটি সবুজ (বা সাদা) ক্যান্ডেলস্টিক মানে বন্ধের মূল্য খোলার মূল্যের চেয়ে বেশি ছিল (একটি বুলিশ ক্যান্ডেল)। একটি লাল (বা কালো) ক্যান্ডেলস্টিক মানে বন্ধের মূল্য খোলার মূল্যের চেয়ে কম ছিল (একটি বিয়ারিশ ক্যান্ডেল)।"
            }
        },
        "patterns": {
            "title": "বেসিক ক্যান্ডেলস্টিক প্যাটার্নস",
            "intro": "স্বতন্ত্র ক্যান্ডেলস্টিক এবং ছোট প্যাটার্নগুলি শক্তিশালী ট্রেডিং সংকেত সরবরাহ করতে পারে। আপনাকে শুরু করার জন্য এখানে কয়েকটি মৌলিক প্যাটার্ন রয়েছে:",
            "doji": {
                "title": "ডোজি",
                "p1": "একটি ডোজি একটি অনন্য মোমবাতি যেখানে খোলার এবং বন্ধের দাম খুব কাছাকাছি বা একই, যার ফলে একটি ছোট বা অস্তিত্বহীন শরীর হয়। এটি একটি ক্রসের মতো দেখায়। একটি ডোজি বাজারে দ্বিধা নির্দেশ করে; ক্রেতা বা বিক্রেতা কেউই নিয়ন্ত্রণে নেই। এটি প্রায়শই একটি সম্ভাব্য প্রবণতা বিপরীতমুখী সংকেত দিতে পারে।",
                "image_alt": "একটি ডোজি ক্যান্ডেলস্টিক প্যাটার্নের চিত্র, তার ক্রস-এর মতো আকার তুলে ধরে।"
            },
            "hammer": {
                "title": "হ্যামার",
                "p1": "হ্যামার একটি বুলিশ রিভার্সাল প্যাটার্ন যা একটি ডাউনট্রেন্ডের সময় গঠিত হয়। এটির একটি ছোট শরীর এবং একটি দীর্ঘ নিম্ন উইক রয়েছে, যা একটি হাতুড়ির মতো। এই প্যাটার্নটি পরামর্শ দেয় যে যদিও বিক্রেতারা দাম কমিয়ে দিয়েছে, শক্তিশালী ক্রয় চাপ দামটি তার খোলার কাছাকাছি বন্ধ করতে এসেছিল।",
                "image_alt": "একটি ডাউনট্রেন্ডের নীচে একটি হ্যামার ক্যান্ডেলস্টিক প্যাটার্নের চিত্র।"
            },
            "engulfing": {
                "title": "এনগালফিং প্যাটার্ন",
                "p1": "একটি এনগালফিং প্যাটার্ন ঘটে যখন একটি ক্যান্ডেলস্টিকের শরীর পূর্ববর্তী মোমবাতির শরীরকে সম্পূর্ণরূপে 'গ্রাস' করে। একটি বুলিশ এনগালফিং প্যাটার্ন (একটি ছোট লালকে গ্রাসকারী একটি বড় সবুজ মোমবাতি) একটি শক্তিশালী ক্রয় সংকেত। একটি বিয়ারিশ এনগালফিং প্যাটার্ন (একটি ছোট সবুজকে গ্রাসকারী একটি বড় লাল মোমবাতি) একটি শক্তিশালী বিক্রয় সংকেত।",
                "image_alt": "বুলিশ এবং বিয়ারিশ উভয় এনগালফিং প্যাটার্ন দেখানো চিত্র।"
            }
        },
        "keyTakeaways": {
            "title": "মূল শিক্ষণীয় বিষয়",
            "takeaway1": "প্রতিটি ক্যান্ডেলস্টিক একটি সময়ের জন্য চারটি মূল তথ্য সরবরাহ করে: <strong>খোলা, বন্ধ, উচ্চ এবং নিম্ন</strong> মূল্য।",
            "takeaway2": "শরীরের <strong>রঙ এবং দৈর্ঘ্য</strong> ক্রয় বা বিক্রয়ের চাপের শক্তি নির্দেশ করে।",
            "takeaway3": "<strong>ডোজি, হ্যামার এবং এনগালফিং প্যাটার্নের</strong> মতো প্যাটার্নগুলি দ্বিধা, বিপরীত এবং ধারাবাহিকতা সংকেত দিতে পারে।",
            "takeaway4": "ক্যান্ডেলস্টিক বিশ্লেষণ একটি দক্ষতা যা অনুশীলনের সাথে উন্নত হয়। আসল চার্টে এই প্যাটার্নগুলি পর্যবেক্ষণ করে শুরু করুন।"
        }
    },
    "identifying-trends-support-and-resistance": {
        "title": "প্রবণতা, সমর্থন এবং প্রতিরোধ সনাক্তকরণ",
        "description": "প্রযুক্তিগত বিশ্লেষণের ভিত্তিগত দক্ষতাগুলি শিখুন: কীভাবে বাজারের প্রবণতা সনাক্ত করতে হয় এবং মূল সমর্থন এবং প্রতিরোধ স্তরগুলি চিহ্নিত করতে হয়।",
        "intro": "যদি ক্যান্ডেলস্টিক প্যাটার্নগুলি শব্দ হয়, তবে প্রবণতা, সমর্থন এবং প্রতিরোধ হল বাজারের ভাষার ব্যাকরণ। এই তিনটি ধারণা বোঝা প্রযুক্তিগত বিশ্লেষণের জন্য মৌলিক। তারা আপনাকে মূল্যের গতিবিধিকে প্রাসঙ্গিক করতে এবং বৃহত্তর বাজার কাঠামো দেখিয়ে আরও অবগত ট্রেডিং সিদ্ধান্ত নিতে সহায়তা করে।",
        "image_alt": "একটি স্টক চার্ট যা একটি ট্রেন্ডলাইনের সাথে একটি স্পষ্ট আপট্রেন্ড দেখাচ্ছে, সাথে লেবেলযুক্ত সমর্থন এবং প্রতিরোধ স্তর রয়েছে।",
        "trends": {
            "title": "প্রবণতা আপনার বন্ধু",
            "p1": "একটি প্রবণতা হল সাধারণ দিক যা একটি স্টকের মূল্য চলছে। তিন ধরণের প্রবণতা রয়েছে:",
            "uptrend": {
                "title": "আপট্রেন্ড (উচ্চতর উচ্চ এবং উচ্চতর নিম্ন)",
                "p1": "একটি আপট্রেন্ডে, প্রতিটি ক্রমাগত শিখর এবং খাদ প্রবণতার আগে পাওয়াগুলির চেয়ে বেশি। এটি একটি বুলিশ বাজারের লক্ষণ যেখানে ক্রয় চাপ প্রভাবশালী।"
            },
            "downtrend": {
                "title": "ডাউনট্রেন্ড (নিম্ন উচ্চ এবং নিম্ন নিম্ন)",
                "p1": "একটি ডাউনট্রেন্ড ক্রমাগত নিম্ন শিখর এবং খাদ দ্বারা চিহ্নিত করা হয়। এটি একটি বিয়ারিশ বাজারের লক্ষণ যেখানে বিক্রয় চাপ প্রভাবশালী।"
            },
            "sideways": {
                "title": "পার্শ্ববর্তী প্রবণতা (পরিসীমা)",
                "p1": "একটি পার্শ্ববর্তী প্রবণতায়, মূল্য একটি অপেক্ষাকৃত সংকীর্ণ পরিসরের মধ্যে ট্রেড করে, কোনও স্পষ্ট দিক ছাড়াই। এটি একীকরণের একটি সময়কাল নির্দেশ করে যেখানে ক্রেতা এবং বিক্রেতারা ভারসাম্যে থাকে।"
            }
        },
        "support": {
            "title": "সমর্থন: মূল্য তল",
            "p1": "সমর্থন হল একটি মূল্য স্তর যেখানে একটি ডাউনট্রেন্ড চাহিদার ঘনত্বের কারণে থামতে পারে বলে আশা করা যায়। এটিকে একটি তল হিসাবে ভাবুন যা স্টক মূল্য নীচে ভাঙতে অসুবিধা হয়। যখন মূল্য একটি সমর্থন স্তরের কাছে আসে, তখন কেনার আগ্রহ বাড়তে থাকে, যার ফলে মূল্য আবার উপরে লাফিয়ে ওঠে।"
        },
        "resistance": {
            "title": "প্রতিরোধ: মূল্য সিলিং",
            "p1": "প্রতিরোধ হল সমর্থনের বিপরীত। এটি একটি মূল্য স্তর যেখানে একটি আপট্রেন্ড সরবরাহের ঘনত্বের কারণে থামতে পারে বলে আশা করা যায়। এটি একটি সিলিং হিসাবে কাজ করে যা স্টক মূল্য উপরে ভাঙতে অসুবিধা হয়। যখন মূল্য একটি প্রতিরোধ স্তরের কাছে আসে, তখন বিক্রয়ের আগ্রহ বাড়তে থাকে, যার ফলে মূল্য বিপরীত হয়।"
        },
        "keyTakeaways": {
            "title": "মূল শিক্ষণীয় বিষয়",
            "takeaway1": "<strong>প্রবণতা</strong> আপনাকে বাজারের সামগ্রিক দিক বলে (আপট্রেন্ড, ডাউনট্রেন্ড, বা পার্শ্ববর্তী)।",
            "takeaway2": "<strong>সমর্থন</strong> হল একটি মূল্য 'তল' যেখানে ক্রয় চাপ বিক্রয় চাপকে অতিক্রম করে।",
            "takeaway3": "<strong>প্রতিরোধ</strong> হল একটি মূল্য 'সিলিং' যেখানে বিক্রয় চাপ ক্রয় চাপকে অতিক্রম করে।",
            "takeaway4": "এই স্তরগুলি সনাক্ত করা আপনার ট্রেডের জন্য প্রবেশ এবং প্রস্থান পয়েন্ট নির্ধারণের জন্য অত্যন্ত গুরুত্বপূর্ণ।"
        }
    }
}
