{
    "what-is-a-stock": {
        "title": "স্টক কী?",
        "description": "আসুন একেবারে মৌলিক বিষয়গুলো দিয়ে শুরু করি। স্টক কী এবং কেন এটি বাজারের মৌলিক ভিত্তি তা বুঝুন।",
        "simpleDefinition": "সহজ সংজ্ঞা",
        "simpleDefinitionP1": "এর মূল অংশে, একটি <strong>স্টক</strong> (শেয়ার বা ইক্যুইটি নামেও পরিচিত) হল এক ধরণের নিরাপত্তা যা একটি কর্পোরেশনে <strong>মালিকানা</strong> নির্দেশ করে এবং কর্পোরেশনের সম্পদ এবং আয়ের একটি অংশের উপর দাবি উপস্থাপন করে।",
        "simpleDefinitionP2": "সহজ ভাষায়, যখন আপনি একটি কোম্পানির স্টক কিনবেন, তখন আপনি সেই কোম্পানির একটি ক্ষুদ্র অংশ কিনছেন। আপনি একজন আংশিক মালিক বা <strong>শেয়ারহোল্ডার</strong> হয়ে ওঠেন।",
        "ownershipVisualTitle": "একটি কোম্পানিকে একটি পিজ্জা হিসাবে কল্পনা করুন",
        "ownershipVisualP1": "পিজ্জার প্রতিটি স্লাইস কোম্পানির স্টকের একটি <strong>শেয়ার</strong> প্রতিনিধিত্ব করে।",
        "ownershipVisualP2": "আপনি যখন একটি শেয়ার কিনবেন, তখন আপনি সেই পিজ্জার একটি স্লাইস কিনছেন। আপনি একজন আংশিক মালিক হয়ে ওঠেন!",
        "whyCompaniesIssue": "কোম্পানিগুলো কেন স্টক ইস্যু করে?",
        "whyCompaniesIssueP1": "কোম্পানিগুলো শুধু মজার জন্য মালিকানা ছেড়ে দেয় না। তারা একটি প্রাথমিক কারণে স্টক ইস্যু করে: <strong>মূলধন (টাকা) বাড়াতে</strong>।",
        "fundingGrowth": "প্রবৃদ্ধির জন্য অর্থায়ন",
        "fundingGrowthP": "একটি কোম্পানির নতুন কারখানা তৈরি করতে, নতুন পণ্য বিকাশ করতে, নতুন বাজারে প্রসারিত করতে বা আরও লোক নিয়োগের জন্য অর্থের প্রয়োজন হতে পারে। স্টক বিক্রি করা ঋণে না গিয়ে এটি করার জন্য নগদ সরবরাহ করে।",
        "goingPublic": "পাবলিক হওয়া (আইপিও)",
        "goingPublicP": "যখন একটি ব্যক্তিগত কোম্পানি প্রথমবারের মতো জনসাধারণের কাছে তার শেয়ার বিক্রি করে, তখন তাকে প্রাথমিক পাবলিক অফারিং (আইপিও) বলা হয়। এটি একটি বড় ঘটনা যা প্রচুর পরিমাণে মূলধন বাড়াতে পারে এবং কোম্পানির প্রতিপত্তি এবং জনসাধারণের প্রোফাইল বাড়াতে পারে।",
        "whyPeopleBuy": "মানুষ কেন স্টক কেনে?",
        "whyPeopleBuyP": "বিনিয়োগকারীরা লাভ করার প্রত্যাশায় স্টক কেনেন, যা দুটি প্রধান উপায়ে ঘটতে পারে:",
        "capitalGains": "মূলধন লাভ",
        "capitalGainsP": "যদি কোম্পানি ভাল করে, তবে এর মূল্য বৃদ্ধি পায় এবং এর স্টকের দামও বাড়ে। আপনি তখন আপনার শেয়ারগুলি কেনার চেয়ে বেশি দামে বিক্রি করতে পারেন। এই লাভকে মূলধন লাভ বলা হয়।",
        "dividends": "লভ্যাংশ",
        "dividendsP": "কিছু কোম্পানি তাদের লাভের একটি অংশ তাদের শেয়ারহোল্ডারদের সাথে ভাগ করে নেয়। এই অর্থপ্রদানকে লভ্যাংশ বলা হয়। তারা বিনিয়োগকারীদের জন্য একটি নিয়মিত আয়ের উৎস সরবরাহ করে।",
        "keyTakeaways": "मुख्य बातें",
        "takeaway1": "একটি স্টক একটি কোম্পানিতে <strong>মালিকানা</strong> প্রতিনিধিত্ব করে।",
        "takeaway2": "কোম্পানিগুলো প্রবৃদ্ধি এবং পরিচালনার জন্য <strong>অর্থ সংগ্রহ করতে</strong> স্টক ইস্যু করে।",
        "takeaway3": "বিনিয়োগকারীরা <strong>মূলধন লাভ</strong> এবং <strong>লভ্যাংশ</strong> এর মাধ্যমে অর্থ উপার্জনের সম্ভাবনার জন্য স্টক কেনেন।",
        "takeaway4": "একটি স্টকের মালিক হওয়া মানে আপনি একজন <strong>শেয়ারহোল্ডার</strong> এবং কোম্পানির সম্পদের উপর আপনার দাবি আছে।",
        "keyTerms": "मुख्य शर्तें",
        "term1": "<strong>শেয়ারহোল্ডার:</strong> একজন ব্যক্তি বা প্রতিষ্ঠান যা একটি কোম্পানিতে শেয়ারের মালিক।",
        "term2": "<strong>আইপিও (প্রাথমিক পাবলিক অফারিং):</strong> প্রথমবারের মতো একটি ব্যক্তিগত কোম্পানি জনসাধারণের কাছে তার শেয়ার অফার করে।",
        "term3": "<strong>মূলধন লাভ:</strong> একটি বিনিয়োগের বিক্রয় থেকে লাভ।",
        "term4": "<strong>লভ্যাংশ:</strong> একটি কোম্পানির আয়ের একটি অংশ তার শেয়ারহোল্ডারদের দেওয়া হয়।"
    },
    "different-types-of-stocks": {
        "title": "বিভিন্ন ধরণের স্টক",
        "description": "সব স্টক সমানভাবে তৈরি হয় না। এই পাঠটি আপনাকে বিভিন্ন ধরণের স্টকের সাথে পরিচয় করিয়ে দেবে, যা আপনাকে তাদের অনন্য বৈশিষ্ট্য এবং ঝুঁকির প্রোফাইল বুঝতে সাহায্য করবে।",
        "commonVsPreferred": {
            "title": "সাধারণ বনাম পছন্দের স্টক",
            "p1": "<strong>সাধারণ স্টক:</strong> যখন বেশিরভাগ মানুষ স্টকের কথা বলে তখন এটাই বোঝায়। এটি ভোটাধিকার প্রদান করে, শেয়ারহোল্ডারদের কোম্পানির সিদ্ধান্তে কথা বলার সুযোগ দেয়। সাধারণ স্টকহোল্ডাররা লভ্যাংশ পেতে পারেন, তবে এগুলোর নিশ্চয়তা নেই।",
            "p2": "<strong>পছন্দের স্টক:</strong> এই স্টকগুলিতে সাধারণত ভোটাধিকার থাকে না। তবে, তারা সাধারণত একটি নির্দিষ্ট লভ্যাংশ প্রদান করে যা সাধারণ স্টক লভ্যাংশের আগে প্রদান করা হয়। অবসানের ক্ষেত্রে, পছন্দের স্টকহোল্ডারদের কোম্পানির সম্পদের উপর উচ্চতর দাবি থাকে।"
        },
        "byMarketCap": {
            "title": "বাজার মূলধন দ্বারা শ্রেণীবিন্যাস",
            "p1": "<strong>লার্জ-ক্যাপ স্টক:</strong> এগুলি হল $10 বিলিয়নের বেশি বাজার মূলধন সহ বড়, সুপ্রতিষ্ঠিত কোম্পানিগুলির স্টক। এগুলিকে সাধারণত কম ঝুঁকিপূর্ণ বলে মনে করা হয়।",
            "p2": "<strong>মিড-ক্যাপ স্টক:</strong> এগুলি হল $2 বিলিয়ন থেকে $10 বিলিয়নের মধ্যে বাজার মূলধন সহ কোম্পানিগুলির স্টক। এগুলি বৃদ্ধির সম্ভাবনা এবং স্থিতিশীলতার একটি ভারসাম্য প্রদান করে।",
            "p3": "<strong>স্মল-ক্যাপ স্টক:</strong> এগুলি হল $300 মিলিয়ন থেকে $2 বিলিয়নের মধ্যে বাজার মূলধন সহ ছোট কোম্পানিগুলির স্টক। এগুলির উচ্চ বৃদ্ধির সম্ভাবনা রয়েছে তবে উচ্চ ঝুঁকিও রয়েছে।"
        },
        "byStyle": {
            "title": "বিনিয়োগ শৈলী দ্বারা শ্রেণীবিন্যাস",
            "p1": "<strong>গ্রোথ স্টক:</strong> এগুলি এমন কোম্পানিগুলির স্টক যা বাজারের অন্যান্য কোম্পানির তুলনায় গড়-এর উপরে হারে বৃদ্ধি পাবে বলে আশা করা হয়। তারা প্রায়শই লভ্যাংশ প্রদান করে না, কারণ তারা সম্প্রসারণের জন্য আয় পুনঃবিনিয়োগ করে।",
            "p2": "<strong>ভ্যালু স্টক:</strong> এগুলি এমন স্টক যা তাদের মৌলিক বিষয়গুলির তুলনায় কম দামে লেনদেন করে, যেমন আয়, বিক্রয় এবং বইয়ের মূল্য। এগুলি প্রায়শই বিনিয়োগকারীদের দ্বারা উপেক্ষা করা হয় এবং অবমূল্যায়িত হতে পারে।"
        },
        "keyTakeaways": {
            "title": "मुख्य बातें",
            "item1": "স্টকগুলিকে বিস্তৃতভাবে সাধারণ এবং পছন্দের স্টকগুলিতে শ্রেণীবদ্ধ করা যেতে পারে, প্রতিটির বিভিন্ন অধিকার এবং সুবিধা রয়েছে।",
            "item2": "বাজার মূলধন (লার্জ-ক্যাপ, মিড-ক্যাপ, স্মল-ক্যাপ) একটি স্টকের ঝুঁকি এবং বৃদ্ধির সম্ভাবনা মূল্যায়নের একটি মূল কারণ।",
            "item3": "বিনিয়োগ শৈলী (বৃদ্ধি বনাম মূল্য) বিনিয়োগকারীদের তাদের আর্থিক লক্ষ্য এবং ঝুঁকি সহনশীলতার সাথে তাদের স্টক পছন্দগুলি সারিবদ্ধ করতে সহায়তা করে।"
        }
    },
    "what-is-a-stock-market": {
        "title": "শেয়ার বাজার কী?",
        "description": "যে কেন্দ্রীয় বাজারে স্টক কেনা-বেচা হয় তা আবিষ্কার করুন এবং অর্থনীতিতে এর গুরুত্বপূর্ণ ভূমিকা বুঝুন।",
        "analogy": {
            "title": "একটি সহজ উপমা: সুপারমার্কেট",
            "p1": "শেয়ার বাজারকে একটি বিশাল, সুসংগঠিত সুপারমার্কেটের মতো ভাবুন। কিন্তু ফল, সবজি এবং মুদিখানার জিনিসপত্র বিক্রি করার পরিবর্তে, এটি সর্বজনীনভাবে তালিকাভুক্ত কোম্পানিগুলির স্টক (মালিকানার অংশ) বিক্রি করে।",
            "supermarket": {
                "title": "একটি সুপারমার্কেট...",
                "p": "ক্রেতাদের (ক্রেতাদের) বিক্রেতাদের (কৃষক, ব্র্যান্ড) সাথে সংযুক্ত করে।"
            },
            "stockMarket": {
                "title": "একটি শেয়ার বাজার...",
                "p": "ক্রেতাদের (বিনিয়োগকারীদের) বিক্রেতাদের (অন্যান্য বিনিয়োগকারী বা কোম্পানি) সাথে সংযুক্ত করে।"
            }
        },
        "coreFunctions": {
            "title": "একটি শেয়ার বাজারের মূল কাজ",
            "p1": "শেয়ার বাজার দুটি প্রাথমিক কাজ করে যা অর্থনীতির জন্য অত্যন্ত গুরুত্বপূর্ণ:",
            "item1": {
                "title": "ক্রেতা এবং বিক্রেতাদের সংযোগ করা",
                "p": "এটি একটি কেন্দ্রীভূত, নিয়ন্ত্রিত এবং স্বচ্ছ প্ল্যাটফর্ম সরবরাহ করে যেখানে স্টক কিনতে ইচ্ছুক ব্যক্তিরা সহজেই তাদের বিক্রি করতে ইচ্ছুক ব্যক্তিদের খুঁজে পেতে পারে। এটি তারল্য তৈরি করে, যা বিনিয়োগে প্রবেশ এবং প্রস্থান করা সহজ করে তোলে।"
            },
            "item2": {
                "title": "মূলধন গঠনে সহায়তা করা",
                "p": "এটি কোম্পানিগুলিকে জনসাধারণের কাছে মালিকানার অংশ (স্টক) বিক্রি করে অর্থ (মূলধন) সংগ্রহ করতে দেয়। এই মূলধনটি তখন ব্যবসা বৃদ্ধি, চাকরি তৈরি এবং উদ্ভাবনের জন্য ব্যবহৃত হয়।"
            }
        },
        "takeaways": {
            "item1": "শেয়ার বাজার হল স্টক কেনা এবং বিক্রি করার জন্য একটি <strong>কেন্দ্রীয় বাজার</strong>।",
            "item2": "এটি <strong>তারল্য</strong> সরবরাহ করে, যা স্টক ট্রেড করা সহজ করে তোলে।",
            "item3": "এটি <strong>মূলধন গঠনের</strong> জন্য অত্যন্ত গুরুত্বপূর্ণ, যা কোম্পানিগুলিকে বাড়ার জন্য অর্থ সংগ্রহ করতে সহায়তা করে।"
        }
    },
    "how-stocks-are-traded": {
        "title": "স্টক কীভাবে লেনদেন হয়",
        "description": "প্রাথমিক এবং মাধ্যমিক বাজারের মধ্যে পার্থক্য বুঝুন এবং প্রতিটি লেনদেনের সাথে জড়িত মূল খেলোয়াড়দের সম্পর্কে জানুন।",
        "primarySecondary": {
            "title": "প্রাথমিক বনাম মাধ্যমিক বাজার",
            "p1": "স্টক ট্রেডিং দুটি স্বতন্ত্র বাজারে ঘটে:",
            "primary": {
                "title": "প্রাথমিক বাজার",
                "p": "এখানেই স্টকের জন্ম হয়। যখন একটি কোম্পানি একটি প্রাথমিক পাবলিক অফারিং (আইপিও) করে, তখন এটি প্রথমবারের মতো সরাসরি বিনিয়োগকারীদের কাছে তার শেয়ার বিক্রি করে। টাকা সরাসরি কোম্পানির কাছে যায়।"
            },
            "secondary": {
                "title": "মাধ্যমিক বাজার",
                "p": "এটাকেই আমরা সাধারণত 'শেয়ার বাজার' বলি। এখানেই বিনিয়োগকারীরা কোম্পানির জড়িত থাকা ছাড়াই নিজেদের মধ্যে স্টক লেনদেন করে। সরবরাহ এবং চাহিদার ভিত্তিতে দাম নির্ধারিত হয়।"
            }
        },
        "keyPlayers": {
            "title": "মূল খেলোয়াড়",
            "exchanges": {
                "title": "স্টক এক্সচেঞ্জ",
                "p": "এগুলি হল সংগঠিত বাজার যেখানে লেনদেন হয়। ভারতে, দুটি প্রধান এক্সচেঞ্জ হল <strong>ন্যাশনাল স্টক এক্সচেঞ্জ (এনএসই)</strong> এবং <strong>বোম্বে স্টক এক্সচেঞ্জ (বিএসই)</strong>।"
            },
            "brokers": {
                "title": "দালাল",
                "p": "খুচরা বিনিয়োগকারীরা সরাসরি একটি এক্সচেঞ্জে লেনদেন করতে পারে না। তাদের পক্ষ থেকে লেনদেন সম্পাদনের জন্য তাদের একজন লাইসেন্সপ্রাপ্ত মধ্যস্থতাকারী প্রয়োজন যাকে স্টকব্রোকার বলা হয় (যেমন জিরোধা, আপস্টক্স, ইত্যাদি)।"
            }
        },
        "takeaways": {
            "item1": "<strong>প্রাথমিক বাজার</strong> নতুন স্টকের জন্য (আইপিও), যেখানে টাকা কোম্পানিতে যায়।",
            "item2": "<strong>মাধ্যমিক বাজার</strong> হল যেখানে বিনিয়োগকারীরা একে অপরের সাথে বিদ্যমান স্টক লেনদেন করে।",
            "item3": "এনএসই এবং বিএসই-এর মতো প্রধান <strong>স্টক এক্সচেঞ্জগুলিতে</strong> লেনদেন করার জন্য আপনার একজন <strong>দালাল</strong> প্রয়োজন।"
        }
    },
    "reading-a-stock-quote": {
        "title": "একটি স্টক কোট পড়া",
        "description": "একটি স্টকের কর্মক্ষমতা এবং মূল্যায়ন দ্রুত বোঝার জন্য একটি স্টক কোটের সংখ্যা এবং প্রতীকগুলি ডিকোড করতে শিখুন।",
        "intro": "একটি স্টক কোট একটি স্টকের অপরিহার্য আর্থিক তথ্যের একটি স্ন্যাপশট। এটি প্রথমে সংখ্যার একটি জগাখিচুড়ি বলে মনে হতে পারে, কিন্তু আপনি কী খুঁজছেন তা একবার জানলে এটি বোঝা সহজ।",
        "imageCaption": "একটি কাল্পনিক কোম্পানি, 'ইনোভেইট কর্পোরেশনের' জন্য একটি সাধারণ স্টক কোট।",
        "keyTerms": {
            "title": "মূল শর্তাবলী ব্যাখ্যা করা হয়েছে",
            "price": {
                "term": "মূল্য (যেমন, ₹1,250.50)",
                "def": "স্টকের একটি শেয়ারের জন্য বর্তমান বাজার মূল্য।"
            },
            "change": {
                "term": "পরিবর্তন (যেমন, +25.10 (2.05%))",
                "def": "আগের দিনের বন্ধ থেকে স্টকের মূল্যের পরিবর্তন, পরম মান এবং শতাংশ উভয় ক্ষেত্রেই দেখানো হয়েছে।"
            },

            "volume": {
                "term": "ভলিউম",
                "def": "বর্তমান দিনে লেনদেন হওয়া মোট শেয়ারের সংখ্যা। উচ্চ ভলিউম উচ্চ আগ্রহ নির্দেশ করে।"
            },
            "marketCap": {
                "term": "বাজার মূলধন (মার্কেট ক্যাপিটালাইজেশন)",
                "def": "কোম্পানির সমস্ত শেয়ারের মোট মূল্য। এটি শেয়ারের মূল্যকে মোট শেয়ারের সংখ্যা দ্বারা গুণ করে গণনা করা হয়।"
            }
        },
        "takeaways": {
            "item1": "একটি স্টক কোট একটি স্টকের বর্তমান ট্রেডিং ডেটার একটি <strong>দ্রুত সারাংশ</strong> প্রদান করে।",
            "item2": "মূল মেট্রিকগুলির মধ্যে রয়েছে <strong>মূল্য, পরিবর্তন, ভলিউম,</strong> এবং <strong>বাজার মূলধন</strong>।",
            "item3": "এই শর্তাবলী বোঝা একটি স্টকের কর্মক্ষমতা বিশ্লেষণের প্রথম ধাপ।"
        }
    },
    "bull-vs-bear-markets": {
        "title": "বুল বনাম বিয়ার মার্কেট",
        "description": "দুটি প্রধান বাজারের প্রবণতা এবং সেগুলিকে সংজ্ঞায়িত করে এমন বিনিয়োগকারীর অনুভূতি বুঝুন।",
        "intro": "আপনি প্রায়শই ভাষ্যকারদের 'বুল' এবং 'বিয়ার' বাজারের কথা বলতে শুনবেন। এই পদগুলি বাজারের সামগ্রিক দিক এবং মেজাজ বর্ণনা করে।",
        "bull": {
            "title": "বুল মার্কেট",
            "subtitle": "বাজার এগিয়ে যাচ্ছে!",
            "char1": "দাম বাড়ছে",
            "char2": "বিনিয়োগকারীদের আস্থা বেশি",
            "char3": "অর্থনীতি শক্তিশালী"
        },
        "bear": {
            "title": "বিয়ার মার্কেট",
            "subtitle": "বাজার হাইবারনেট করছে।",
            "char1": "দাম কমছে (সাধারণত 20% বা তার বেশি)",
            "char2": "বিনিয়োগকারীদের আস্থা কম",
            "char3": "অর্থনীতি দুর্বল হচ্ছে"
        },
        "takeaways": {
            "item1": "একটি <strong>বুল মার্কেট</strong> ক্রমবর্ধমান মূল্য এবং আশাবাদ দ্বারা চিহ্নিত করা হয়।",
            "item2": "একটি <strong>বিয়ার মার্কেট</strong> পতনশীল মূল্য এবং হতাশাবাদ দ্বারা চিহ্নিত করা হয়।",
            "item3": "এই প্রবণতাগুলি চক্রীয় এবং বাজারের একটি স্বাভাবিক অংশ।"
        }
    },
    "market-indices": {
        "title": "বাজার সূচক (সেনসেক্স এবং নিফটি)",
        "description": "বাজার সূচকগুলি কীভাবে শেয়ার বাজারের সামগ্রিক স্বাস্থ্যের জন্য ব্যারোমিটার হিসাবে কাজ করে তা জানুন।",
        "intro": "একটি বাজার সূচক হল স্টকের একটি নির্দিষ্ট গোষ্ঠীর কর্মক্ষমতার একটি পরিসংখ্যানগত পরিমাপ। এটি বাজারের স্বাস্থ্য এবং দিকনির্দেশের একটি স্ন্যাপশট প্রদান করে। ভারতে, দুটি সবচেয়ে বিখ্যাত সূচক হল:",
        "sensex": {
            "title": "বিএসই সেনসেক্স",
            "p1": "<strong>সেনসেক্স</strong> হল <strong>বোম্বে স্টক এক্সচেঞ্জ (বিএসই)</strong> এর ফ্ল্যাগশিপ সূচক।",
            "p2": "এটি এক্সচেঞ্জে 30টি বৃহত্তম এবং সবচেয়ে সক্রিয়ভাবে লেনদেন হওয়া স্টক নিয়ে গঠিত, যা সামগ্রিক বাজারের একটি নমুনা প্রদান করে।"
        },
        "nifty": {
            "title": "এনএসই নিফটি 50",
            "p1": "<strong>নিফটি 50</strong> হল <strong>ন্যাশনাল স্টক এক্সচেঞ্জ (এনএসই)</strong> এর ফ্ল্যাগশিপ সূচক।",
            "p2": "এটি 50টি বৃহত্তম ভারতীয় কোম্পানি নিয়ে গঠিত, যা অর্থনীতির একটি বিস্তৃত ক্রস-সেকশন প্রতিনিধিত্ব করে।"
        },
        "takeaways": {
            "item1": "সেনসেক্স এবং নিফটির মতো বাজার সূচকগুলি <strong>সামগ্রিক বাজারের জন্য একটি ব্যারোমিটার</strong> হিসাবে কাজ করে।",
            "item2": "<strong>বিএসই সেনসেক্স</strong> 30টি প্রধান স্টক ট্র্যাক করে।",
            "item3": "<strong>এনএসই নিফটি 50</strong> 50টি প্রধান স্টক ট্র্যাক করে।"
        }
    },
    "role-of-sebi": {
        "title": "সেবির ভূমিকা",
        "description": "ভারতীয় শেয়ার বাজারের তত্ত্বাবধায়ক, সিকিউরিটিজ অ্যান্ড এক্সচেঞ্জ বোর্ড অফ ইন্ডিয়া (SEBI)-এর সাথে পরিচিত হন।",
        "intro": "শেয়ার বাজার সবার জন্য উন্মুক্ত নয়। এটি একটি অত্যন্ত নিয়ন্ত্রিত পরিবেশ, এবং ভারতের প্রধান নিয়ন্ত্রক হল <strong>সেবি (সিকিউরিটিজ অ্যান্ড এক্সচেঞ্জ বোর্ড অফ ইন্ডিয়া)</strong>।",
        "mandate": {
            "title": "সেবির প্রাথমিক ম্যান্ডেট",
            "item1": {
                "title": "বিনিয়োগকারীদের সুরক্ষা",
                "p": "বাজার ন্যায্য এবং বিনিয়োগকারীরা প্রতারিত না হয় তা নিশ্চিত করা।"
            },
            "item2": {
                "title": "বাজারের উন্নয়ন",
                "p": "সিকিউরিটিজ বাজারের বৃদ্ধি ও স্বাস্থ্য প্রচার করা।"
            },
            "item3": {
                "title": "মধ্যস্থতাকারীদের নিয়ন্ত্রণ",
                "p": "দালাল, এক্সচেঞ্জ এবং অন্যান্য খেলোয়াড়দের আচরণ তত্ত্বাবধান করা।"
            }
        },
        "takeaways": {
            "item1": "<strong>সেবি</strong> ভারতীয় সিকিউরিটিজ বাজারের প্রধান নিয়ন্ত্রক।",
            "item2": "এর মূল লক্ষ্য হল <strong>বিনিয়োগকারীদের সুরক্ষা</strong>।",
            "item3": "সেবি বাজারকে <strong>ন্যায্য, স্বচ্ছ এবং দক্ষ</strong> তা নিশ্চিত করার জন্য নিয়ম নির্ধারণ করে।"
        }
    },
    "navigation": {
        "backToModules": "কোর্স মডিউলে ফিরে যান",
        "previous": "পূর্ববর্তী",
        "next": "পরবর্তী"
    },
    "stockMarketCourse": {
        "title": "শেয়ার বাজার কোর্স",
        "description": "একজন বিচক্ষণ বিনিয়োগকারী হওয়ার আপনার যাত্রা এখান থেকে শুরু হয়।",
        "module1": {
            "title": "মডিউল 1: মূল বিষয়গুলি",
            "description": "শেয়ার বাজারের মৌলিক ধারণা এবং এর উপাদানগুলি শিখুন।"
        },
        "module2": {
            "title": "মডিউল 2: বাজার কীভাবে কাজ করে",
            "description": "শেয়ার বাজারকে রূপদানকারী শক্তি এবং সত্তাগুলি বুঝুন।"
        },
        "module3": {
            "title": "মডিউল 3: বাজারে আপনার প্রথম পদক্ষেপ",
            "description": "একজন নতুন বিনিয়োগকারীকে তাদের ট্রেডিং যাত্রা শুরু করার জন্য একটি ব্যবহারিক, ধাপে ধাপে নির্দেশিকা প্রদান করা।"
        },
        "module4": {
            "title": "মডিউল 4: স্টক নির্বাচনের শিল্প: মৌলিক বিশ্লেষণ",
            "description": "শিক্ষার্থীকে একটি কোম্পানির আর্থিক স্বাস্থ্য বিশ্লেষণ করার এবং এর অন্তর্নিহিত মূল্য নির্ধারণ করার দক্ষতা দিয়ে সজ্জিত করা।"
        },
        "module5": {
            "title": "মডিউল 5: টাইমিং এর বিজ্ঞান: প্রযুক্তিগত বিশ্লেষণ",
            "description": "মূল্য ক্রিয়া এবং ভলিউমের উপর ভিত্তি করে বাজারের প্রবণতা এবং সম্ভাব্য ট্রেডিং সুযোগগুলি সনাক্ত করার জন্য প্রযুক্তিগত বিশ্লেষণের নীতিগুলি প্রবর্তন করা।"
        },
        "module6": {
            "title": "মডিউল 6: উন্নত সরঞ্জাম এবং কৌশল",
            "description": "আর্থিক ডেরিভেটিভস (ফিউচার এবং অপশন) এবং হেজিং এবং ফটকাতে তাদের প্রাথমিক ব্যবহারগুলির একটি ভূমিকা প্রদান করা।"
        },
        "module7": {
            "title": "মডিউল 7: একটি স্থিতিস্থাপক পোর্টফোলিও তৈরি এবং পরিচালনা",
            "description": "একটি দীর্ঘমেয়াদী বিনিয়োগ পোর্টফোলিও তৈরি, পরিচালনা এবং বজায় রাখার জন্য একটি সামগ্রিক পদ্ধতিতে সমস্ত শেখা ধারণাগুলিকে সংশ্লেষণ করা।"
        }
    },
    "opening-a-demat-and-trading-account": {
        "title": "ডিম্যাট এবং ট্রেডিং অ্যাকাউন্ট খোলা",
        "description": "শেয়ার বাজারে আপনার প্রবেশদ্বার। এই পাঠটি ভারতে বিনিয়োগ এবং ট্রেডিং শুরু করার জন্য প্রয়োজনীয় দুটি অপরিহার্য অ্যাকাউন্ট সম্পর্কে বিস্তারিত আলোচনা করে।",
        "intro": "আপনার প্রথম স্টক কেনার বা বিক্রি করার আগে, আপনাকে দুটি মূল অ্যাকাউন্ট সেট আপ করতে হবে। সেগুলি জটিল মনে হতে পারে, কিন্তু সেগুলি খুব স্বতন্ত্র এবং সহজ উদ্দেশ্যে কাজ করে। সেগুলিকে একই বাড়ির দুটি ভিন্ন দরজা হিসাবে ভাবুন।",
        "dematAccount": {
            "title": "ডিম্যাট অ্যাকাউন্ট: আপনার ডিজিটাল ভল্ট",
            "p1": "একটি <strong>ডিম্যাট অ্যাকাউন্ট</strong> (ডিমেটেরিয়ালাইজড অ্যাকাউন্টের সংক্ষিপ্ত রূপ) হল আপনার সিকিউরিটিজের জন্য একটি ডিজিটাল ভল্ট বা একটি ব্যাংক অ্যাকাউন্টের মতো। ভৌত শেয়ার সার্টিফিকেট রাখার পরিবর্তে, আপনার স্টক, বন্ড, মিউচুয়াল ফান্ড এবং অন্যান্য বিনিয়োগগুলি একটি ইলেকট্রনিক (ডিমেটেরিয়ালাইজড) বিন্যাসে রাখা হয়।",
            "purpose": "<strong>উদ্দেশ্য:</strong> আপনার বিনিয়োগগুলিকে সুরক্ষিত রাখা।",
            "analogy": "<strong>উপমা:</strong> এটি লকার যেখানে আপনি আপনার আর্থিক সম্পদ সংরক্ষণ করেন।"
        },
        "tradingAccount": {
            "title": "ট্রেডিং অ্যাকাউন্ট: আপনার বাজার অ্যাক্সেস",
            "p1": "একটি <strong>ট্রেডিং অ্যাকাউন্ট</strong> হল স্টক এক্সচেঞ্জগুলির সাথে আপনার লিঙ্ক (যেমন এনএসই এবং বিএসই)। এটি এমন একটি অ্যাকাউন্ট যা আপনি স্টক এবং অন্যান্য সিকিউরিটিজের জন্য ক্রয় এবং বিক্রয় অর্ডার দেওয়ার জন্য ব্যবহার করেন।",
            "purpose": "<strong>উদ্দেশ্য:</strong> লেনদেন সম্পাদন করা (ক্রয় এবং বিক্রয় অর্ডার)।",
            "analogy": "<strong>উপমা:</strong> এটি শপিং কার্ট যা আপনি আর্থিক সুপারমার্কেটে আইটেম কিনতে বা বিক্রি করতে ব্যবহার করেন।"
        },
        "howTheyWork": {
            "title": "তারা একসাথে কীভাবে কাজ করে",
            "step1": "<strong>পদক্ষেপ ১: আপনি আপনার ট্রেডিং অ্যাকাউন্টের</strong> মাধ্যমে একটি 'ক্রয়' অর্ডার দেন।",
            "step2": "<strong>পদক্ষেপ ২: আপনার লিঙ্ক করা ব্যাংক অ্যাকাউন্ট থেকে</strong> অর্থ নেওয়া হয়।",
            "step3": "<strong>পদক্ষেপ ৩: স্টক এক্সচেঞ্জে</strong> শেয়ার কেনা হয়।",
            "step4": "<strong>পদক্ষেপ ৪: কেনা শেয়ারগুলি</strong> সুরক্ষার জন্য আপনার ডিম্যাট অ্যাকাউন্টে জমা করা হয়।",
            "sellProcess": "বিক্রয় প্রক্রিয়াটি বিপরীত: আপনি আপনার ট্রেডিং অ্যাকাউন্ট থেকে বিক্রি করেন এবং শেয়ারগুলি আপনার ডিম্যাট অ্যাকাউন্ট থেকে নেওয়া হয়।"
        },
        "keyTakeaways": {
            "title": "मुख्य बातें",
            "item1": "ভারতীয় শেয়ার বাজারে বিনিয়োগের জন্য আপনার একটি <strong>ডিম্যাট এবং একটি ট্রেডিং অ্যাকাউন্ট</strong> উভয়ই প্রয়োজন।",
            "item2": "একটি <strong>ডিম্যাট অ্যাকাউন্ট</strong> আপনার শেয়ারগুলি ইলেকট্রনিকভাবে <strong>ধরে রাখে</strong>।",
            "item3": "একটি <strong>ট্রেডিং অ্যাকাউন্ট</strong> আপনার ক্রয় এবং বিক্রয় অর্ডারগুলি <strong>সম্পাদন করে</strong>।",
            "item4": "আজকাল বেশিরভাগ ব্রোকার একটি সুবিধাজনক ২-ইন-১ অ্যাকাউন্ট অফার করে যা উভয়কেই একত্রিত করে।"
        }
    },
    "the-know-your-customer-kyc-process": {
        "title": "আপনার গ্রাহককে জানুন (কেওয়াইসি) প্রক্রিয়া"
    },
    "placing-your-first-trade-order-types": {
        "title": "আপনার প্রথম ট্রেড স্থাপন: অর্ডারের প্রকার"
    },
    "the-different-players-in-the-market": {
        "title": "বাজারে বিভিন্ন খেলোয়াড়"
    },
    "introduction-to-fundamental-analysis": {
        "title": "মৌলিক বিশ্লেষণের ভূমিকা"
    },
    "reading-the-balance-sheet": {
        "title": "ব্যালেন্স শীট পড়া"
    },
    "reading-the-profit-loss-p&l-statement": {
        "title": "লাভ ও ক্ষতি (P&L) বিবৃতি পড়া"
    },
    "reading-the-cash-flow-statement": {
        "title": "নগদ প্রবাহ বিবৃতি পড়া"
    },
    "using-key-financial-ratios-eps-p/e-p/b-roe": {
        "title": "মূল আর্থিক অনুপাত ব্যবহার করা (EPS, P/E, P/B, ROE)"
    },
    "introduction-to-technical-analysis": {
        "title": "প্রযুক্তিগত বিশ্লেষণের ভূমিকা"
    },
    "how-to-read-candlestick-charts": {
        "title": "ক্যান্ডেলস্টিক চার্ট কীভাবে পড়বেন"
    },
    "identifying-trends-support-and-resistance": {
        "title": "প্রবণতা, সমর্থন এবং প্রতিরোধ সনাক্তকরণ"
    },
    "using-essential-technical-indicators-moving-averages-rsi-macd": {
        "title": "অপরিহার্য প্রযুক্তিগত সূচক ব্যবহার করা (মুভিং এভারেজ, আরএসআই, এমএসিডি)"
    },
    "introduction-to-derivatives": {
        "title": "ডেরিভেটিভসের ভূমিকা"
    },
    "understanding-futures-contracts": {
        "title": "ফিউচার চুক্তি বোঝা"
    },
    "understanding-options-contracts-calls-and-puts": {
        "title": "অপশন চুক্তি বোঝা: কল এবং পুট"
    },
    "introduction-to-hedging-and-speculation-strategies": {
        "title": "হেজিং এবং স্পেকুলেশন কৌশলের ভূমিকা"
    },
    "the-principle-of-portfolio-diversification": {
        "title": "পোর্টফোলিও বৈচিত্র্যের নীতি"
    },
    "asset-allocation-strategies": {
        "title": "সম্পদ বরাদ্দ কৌশল",
        "description": "আপনার আর্থিক লক্ষ্য এবং ঝুঁকি সহনশীলতার সাথে সামঞ্জস্যপূর্ণ একটি পোর্টফোলিও কীভাবে তৈরি করবেন তা শিখুন। এই পাঠটি রক্ষণশীল থেকে আক্রমণাত্মক পর্যন্ত বিভিন্ন সম্পদ বরাদ্দ কৌশল নিয়ে আলোচনা করে।",
        "introduction": "সম্পদ বরাদ্দ একজন বিনিয়োগকারীর জন্য সবচেয়ে গুরুত্বপূর্ণ সিদ্ধান্তগুলির মধ্যে একটি। এটি স্টক, বন্ড এবং নগদ টাকার মতো বিভিন্ন সম্পদ বিভাগের মধ্যে আপনার পোর্টফোলিও ভাগ করার প্রক্রিয়া। আপনি কীভাবে আপনার সম্পদ বরাদ্দ করেন তা আপনার দীর্ঘমেয়াদী আয়ের উপর যেকোনো একক বিনিয়োগ পছন্দের চেয়ে বেশি প্রভাব ফেলে। আপনার জন্য সঠিক সম্পদ বরাদ্দ কৌশল আপনার বয়স, আর্থিক লক্ষ্য এবং ঝুঁকির প্রতি সহনশীলতা সহ আপনার ব্যক্তিগত পরিস্থিতির উপর নির্ভর করবে।",
        "section1_title": "সম্পদ বরাদ্দ কী?",
        "section1_p1": "সম্পদ বরাদ্দ হল একটি বিনিয়োগ কৌশল যা কোনও ব্যক্তির লক্ষ্য, ঝুঁকি সহনশীলতা এবং বিনিয়োগের দিগন্ত অনুযায়ী একটি পোর্টফোলিওর সম্পদগুলিকে ভাগ করে ঝুঁকি এবং পুরস্কারের ভারসাম্য বজায় রাখার চেষ্টা করে। তিনটি প্রধান সম্পদ শ্রেণী হল:",
        "section1_l1": "<strong>স্টক:</strong> বৃদ্ধির জন্য উচ্চ সম্ভাবনা, তবে উচ্চ ঝুঁকিও রয়েছে।",
        "section1_l2": "<strong>বন্ড:</strong> স্টকের চেয়ে কম ঝুঁকি, আরও পরিমিত আয় সহ।",
        "section1_l3": "<strong>নগদ এবং নগদ সমতুল্য:</strong> খুব কম ঝুঁকি, তবে খুব কম আয়ও রয়েছে।",
        "section2_title": "সাধারণ সম্পদ বরাদ্দ কৌশল",
        "section2_p1": "<strong>রক্ষণশীল কৌশল:</strong> এই কৌশলটি কম ঝুঁকি সহনশীল বিনিয়োগকারীদের জন্য। একটি সাধারণ রক্ষণশীল পোর্টফোলিও হতে পারে 70% বন্ড, 20% স্টক এবং 10% নগদ।",
        "section2_p2": "<strong>মাঝারি কৌশল:</strong> এটি মাঝারি ঝুঁকি সহনশীল বিনিয়োগকারীদের জন্য। একটি মাঝারি পোর্টফোলিও হতে পারে 60% স্টক এবং 40% বন্ড।",
        "section2_p3": "<strong>আক্রমণাত্মক কৌশল:</strong> এটি উচ্চ ঝুঁকি সহনশীল বিনিয়োগকারীদের জন্য যারা উচ্চ আয় খুঁজছেন। একটি আক্রমণাত্মক পোর্টফোলিও হতে পারে 80% স্টক এবং 20% বন্ড।",
        "section3_title": "আপনার নিজের বরাদ্দ খুঁজুন",
        "conclusion_title": "উপসংহার: আপনার সাফল্যের নীলনকশা",
        "conclusion_p1": "সম্পদ বরাদ্দ এককালীন সিদ্ধান্ত নয়। পর্যায়ক্রমে আপনার পোর্টফোলিও পর্যালোচনা করা এবং প্রয়োজনে এটিকে পুনরায় ভারসাম্য বজায় রাখা গুরুত্বপূর্ণ যাতে এটি আপনার লক্ষ্যগুলির সাথে সামঞ্জস্যপূর্ণ থাকে। একটি продуман্বিত সম্পদ বরাদ্দ কৌশল তৈরি করে, আপনি আপনার আর্থিক ভবিষ্যতের জন্য একটি শক্ত ভিত্তি তৈরি করছেন।"
    },
    "risk-management-position-sizing-and-stop-loss-orders": {
        "title": "ঝুঁকি ব্যবস্থাপনা: পজিশন সাইজিং এবং স্টপ-লস অর্ডার"
    },
    "the-investors-mind-managing-psychological-biases": {
        "title": "বিনিয়োগকারীর মন: মনস্তাত্ত্বিক পক্ষপাতিত্ব পরিচালনা করা"
    }
}
