{
    "what-is-a-stock": {
        "title": "স্টক কী?",
        "description": "চলুন একেবারে মূল বিষয়গুলো দিয়ে শুরু করা যাক। স্টক কী এবং কেন এটি বাজারের মৌলিক ভিত্তি, তা বুঝুন।",
        "simpleDefinition": "সরল সংজ্ঞা",
        "simpleDefinitionP1": "সহজ কথায়, একটি <strong>স্টক</strong> (যা শেয়ার বা ইক্যুইটি নামেও পরিচিত) হলো এক ধরনের সিকিউরিটি যা একটি কর্পোরেশনে <strong>মালিকানা</strong> নির্দেশ করে এবং কোম্পানির সম্পদ ও আয়ের উপর একটি অংশীদারিত্বের দাবি প্রতিষ্ঠা করে।",
        "simpleDefinitionP2": "আরও সহজভাবে বললে, যখন আপনি কোনো কোম্পানির স্টক কেনেন, তখন আপনি সেই কোম্পানির একটি ক্ষুদ্র অংশের মালিক হন। আপনি একজন আংশিক-মালিক বা <strong>শেয়ারহোল্ডার</strong> হয়ে যান।",
        "ownershipVisualTitle": "ভাবুন, একটি কোম্পানি একটি পিজ্জার মতো",
        "ownershipVisualP1": "পিজ্জার প্রতিটি স্লাইস কোম্পানির স্টকের একটি <strong>শেয়ার</strong>।",
        "ownershipVisualP2": "যখন আপনি একটি শেয়ার কেনেন, তখন আপনি সেই পিজ্জার একটি স্লাইস কিনছেন। আপনি একজন আংশিক-মালিক হয়ে যান!",
        "whyCompaniesIssue": "কোম্পানিগুলো কেন স্টক ইস্যু করে?",
        "whyCompaniesIssueP1": "কোম্পানিগুলো মজার জন্য মালিকানা ছেড়ে দেয় না। তারা একটি প্রধান কারণে স্টক ইস্যু করে: <strong>মূলধন (টাকা) সংগ্রহ করা</strong>।",
        "fundingGrowth": "প্রবৃদ্ধির জন্য অর্থায়ন",
        "fundingGrowthP": "একটি কোম্পানির নতুন কারখানা তৈরি, নতুন পণ্য উদ্ভাবন, নতুন বাজারে সম্প্রসারণ, বা আরও কর্মী নিয়োগের জন্য অর্থের প্রয়োজন হতে পারে। স্টক বিক্রি করে ঋণ না করেই এই কাজগুলো করার জন্য নগদ অর্থ পাওয়া যায়।",
        "goingPublic": "পাবলিক লিমিটেড হওয়া (আইপিও)",
        "goingPublicP": "যখন একটি প্রাইভেট কোম্পানি প্রথমবারের মতো জনসাধারণের কাছে তার শেয়ার বিক্রি করে, তখন তাকে ইনিশিয়াল পাবলিক অফারিং (আইপিও) বলা হয়। এটি একটি বড় ঘটনা যা বিপুল পরিমাণে মূলধন সংগ্রহ করতে পারে এবং কোম্পানির प्रतिष्ठा ও পরিচিতি বাড়াতে পারে।",
        "whyPeopleBuy": "মানুষ কেন স্টক কেনে?",
        "whyPeopleBuyP": "বিনিয়োগকারীরা লাভ করার প্রত্যাশায় স্টক কেনেন, যা প্রধানত দুটি উপায়ে হতে পারে:",
        "capitalGains": "মূলধনী লাভ",
        "capitalGainsP": "যদি কোম্পানি ভালো ব্যবসা করে, তাহলে তার মূল্য বৃদ্ধি পায় এবং এর স্টকের দামও বাড়ে। তখন আপনি আপনার শেয়ারগুলো কেনার দামের চেয়ে বেশি দামে বিক্রি করতে পারেন। এই মুনাফাকে মূলধনী লাভ বলা হয়।",
        "dividends": "লভ্যাংশ",
        "dividendsP": "কিছু কোম্পানি তাদের লাভের একটি অংশ শেয়ারহোল্ডারদের সাথে ভাগ করে নেয়। এই অর্থ প্রদানকে লভ্যাংশ বলা হয়। এটি বিনিয়োগকারীদের জন্য একটি নিয়মিত আয়ের উৎস।",
        "keyTakeaways": "গুরুত্বপূর্ণ বিষয়",
        "takeaway1": "একটি স্টক একটি কোম্পানিতে <strong>মালিকানা</strong> প্রতিনিধিত্ব করে।",
        "takeaway2": "কোম্পানিগুলো প্রবৃদ্ধি এবং কার্যক্রমের জন্য <strong>অর্থ সংগ্রহ করতে</strong> স্টক ইস্যু করে।",
        "takeaway3": "বিনিয়োগকারীরা <strong>মূলধনী লাভ</strong> এবং <strong>লভ্যাংশ</strong>-এর মাধ্যমে অর্থ উপার্জনের জন্য স্টক কেনেন।",
        "takeaway4": "স্টকের মালিক হওয়ার অর্থ হলো আপনি একজন <strong>শেয়ারহোল্ডার</strong> এবং কোম্পানির সম্পদে আপনার অধিকার রয়েছে।",
        "keyTerms": "কিছু গুরুত্বপূর্ণ শব্দ",
        "term1": "<strong>শেয়ারহোল্ডার:</strong> একজন ব্যক্তি বা প্রতিষ্ঠান যিনি কোনো কোম্পানির শেয়ারের মালিক।",
        "term2": "<strong>আইপিও (ইনিশিয়াল পাবলিক অফারিং):</strong> যখন একটি প্রাইভেট কোম্পানি প্রথমবারের মতো জনসাধারণের কাছে তার শেয়ার বিক্রি করে।",
        "term3": "<strong>মূলধনী লাভ:</strong> কোনো বিনিয়োগ বিক্রি করে প্রাপ্ত মুনাফা।",
        "term4": "<strong>লভ্যাংশ:</strong> কোম্পানির আয়ের একটি অংশ যা তার শেয়ারহোল্ডারদের দেওয়া হয়।"
    },
    "different-types-of-stocks": {
        "title": "বিভিন্ন ধরণের স্টক",
        "description": "সব স্টক সমানভাবে তৈরি হয় না। এই পাঠটি আপনাকে স্টকের বিভিন্ন বিভাগে পরিচিত করাবে, যা আপনাকে তাদের অনন্য বৈশিষ্ট্য এবং ঝুঁকির প্রোফাইল বুঝতে সাহায্য করবে।",
        "commonVsPreferred": {
            "title": "সাধারণ বনাম পছন্দের স্টক",
            "p1": "<strong>সাধারণ স্টক:</strong> স্টক সম্পর্কে কথা বলার সময় বেশিরভাগ মানুষ এটাই বোঝায়। এটি ভোটাধিকার প্রদান করে, শেয়ারহোল্ডারদের কোম্পানির সিদ্ধান্তে কথা বলার সুযোগ দেয়। সাধারণ স্টকহোল্ডাররা লভ্যাংশ পেতে পারেন, তবে এর কোনো নিশ্চয়তা নেই।",
            "p2": "<strong>পছন্দের স্টক:</strong> এই স্টকগুলিতে সাধারণত ভোটাধিকার থাকে না। তবে, এগুলি সাধারণত একটি নির্দিষ্ট লভ্যাংশ প্রদান করে যা সাধারণ স্টক লভ্যাংশের আগে পরিশোধ করা হয়। অবসানের ক্ষেত্রে, পছন্দের স্টকহোল্ডারদের কোম্পানির সম্পদে উচ্চতর দাবি থাকে।"
        },
        "byMarketCap": {
            "title": "বাজার মূলধন দ্বারা শ্রেণিবিন্যাস",
            "p1": "<strong>লার্জ-ক্যাপ স্টক:</strong> এগুলি বড়, সুপ্রতিষ্ঠিত কোম্পানির স্টক যার বাজার মূলধন $10 বিলিয়নের বেশি। এগুলিকে সাধারণত কম ঝুঁকিপূর্ণ বলে মনে করা হয়।",
            "p2": "<strong>মিড-ক্যাপ স্টক:</strong> এগুলি এমন কোম্পানির স্টক যার বাজার মূলধন $2 বিলিয়ন থেকে $10 বিলিয়নের মধ্যে। এগুলি বৃদ্ধির সম্ভাবনা এবং স্থিতিশীলতার ভারসাম্য প্রদান করে।",
            "p3": "<strong>স্মল-ক্যাপ স্টক:</strong> এগুলি ছোট কোম্পানির স্টক যার বাজার মূলধন $300 মিলিয়ন থেকে $2 বিলিয়নের মধ্যে। এদের উচ্চ বৃদ্ধির সম্ভাবনা রয়েছে তবে উচ্চ ঝুঁকিও রয়েছে।"
        },
        "byStyle": {
            "title": "বিনিয়োগ শৈলী দ্বারা শ্রেণিবিন্যাস",
            "p1": "<strong>গ্রোথ স্টক:</strong> এগুলি এমন কোম্পানির স্টক যা বাজারের অন্যান্য কোম্পানির তুলনায় গড় থেকে বেশি হারে বৃদ্ধি পাবে বলে আশা করা হয়। এগুলি প্রায়শই লভ্যাংশ প্রদান করে না, কারণ তারা সম্প্রসারণের জন্য আয় পুনঃবিনিয়োগ করে।",
            "p2": "<strong>ভ্যালু স্টক:</strong> এগুলি এমন স্টক যা তাদের মৌলিক বিষয়গুলির তুলনায় কম দামে লেনদেন করে, যেমন আয়, বিক্রয় এবং বইয়ের মূল্য। এগুলি প্রায়শই বিনিয়োগকারীদের দ্বারা উপেক্ষিত হয় এবং অবমূল্যায়িত হতে পারে।"
        },
        "keyTakeaways": {
            "title": "মূল শিক্ষা",
            "item1": "স্টকগুলিকে বিস্তৃতভাবে সাধারণ এবং পছন্দের স্টকগুলিতে শ্রেণীবদ্ধ করা যেতে পারে, প্রতিটির বিভিন্ন অধিকার এবং সুবিধা রয়েছে।",
            "item2": "বাজার মূলধন (লার্জ-ক্যাপ, মিড-ক্যাপ, স্মল-ক্যাপ) একটি স্টকের ঝুঁকি এবং বৃদ্ধির সম্ভাবনা মূল্যায়নের একটি মূল কারণ।",
            "item3": "বিনিয়োগ শৈলী (গ্রোথ বনাম ভ্যালু) বিনিয়োগকারীদের তাদের আর্থিক লক্ষ্য এবং ঝুঁকি সহনশীলতার সাথে তাদের স্টক পছন্দগুলি সারিবদ্ধ করতে সহায়তা করে।"
        }
    },
    "what-is-a-stock-market": {
        "title": "শেয়ার বাজার কী?",
        "description": "কেন্দ্রীয় বাজার আবিষ্কার করুন যেখানে স্টক কেনা-বেচা হয় এবং অর্থনীতিতে এর গুরুত্বপূর্ণ ভূমিকা বুঝুন।",
        "analogy": {
            "title": "একটি সহজ সাদৃশ্য: সুপারমার্কেট",
            "p1": "শেয়ার বাজারকে একটি বিশাল, সুসংগঠিত সুপারমার্কেটের মতো ভাবুন। কিন্তু ফল, সবজি এবং মুদিখানার জিনিস বিক্রি করার পরিবর্তে, এটি পাবলিকলি তালিকাভুক্ত কোম্পানিগুলির স্টক (মালিকানার অংশ) বিক্রি করে।",
            "supermarket": {
                "title": "একটি সুপারমার্কেট...",
                "p": "ক্রেতাদের (ক্রেতাদের) বিক্রেতাদের (কৃষক, ব্র্যান্ড) সাথে সংযুক্ত করে।"
            },
            "stockMarket": {
                "title": "একটি শেয়ার বাজার...",
                "p": "ক্রেতাদের (বিনিয়োগকারীদের) বিক্রেতাদের (অন্যান্য বিনিয়োগকারী বা কোম্পানি) সাথে সংযুক্ত করে।"
            }
        },
        "coreFunctions": {
            "title": "শেয়ার বাজারের মূল কাজ",
            "p1": "শেয়ার বাজার দুটি প্রাথমিক কাজ করে যা অর্থনীতির জন্য অত্যন্ত গুরুত্বপূর্ণ:",
            "item1": {
                "title": "ক্রেতা এবং বিক্রেতাদের সংযোগ স্থাপন",
                "p": "এটি একটি কেন্দ্রীভূত, নিয়ন্ত্রিত এবং স্বচ্ছ প্ল্যাটফর্ম সরবরাহ করে যেখানে যারা স্টক কিনতে চায় তারা সহজেই তাদের খুঁজে পেতে পারে যারা সেগুলি বিক্রি করতে চায়। এটি তারল্য তৈরি করে, যা বিনিয়োগে প্রবেশ এবং প্রস্থান করা সহজ করে তোলে।"
            },
            "item2": {
                "title": "মূলধন গঠনে সহায়তা",
                "p": "এটি কোম্পানিগুলিকে জনসাধারণের কাছে মালিকানার অংশ (স্টক) বিক্রি করে অর্থ (মূলধন) সংগ্রহ করতে দেয়। এই মূলধনটি ব্যবসার বৃদ্ধি, চাকরি তৈরি এবং নতুন কিছু করার জন্য ব্যবহৃত হয়।"
            }
        },
        "takeaways": {
            "item1": "শেয়ার বাজার স্টক কেনা-বেচার জন্য একটি <strong>কেন্দ্রীয় বাজার</strong>।",
            "item2": "এটি <strong>তারল্য</strong> সরবরাহ করে, যা স্টক লেনদেন সহজ করে তোলে।",
            "item3": "এটি <strong>মূলধন গঠনের</strong> জন্য অত্যন্ত গুরুত্বপূর্ণ, যা কোম্পানিগুলিকে বৃদ্ধির জন্য অর্থ সংগ্রহে সহায়তা করে।"
        }
    },
    "how-stocks-are-traded": {
        "title": "স্টক কিভাবে লেনদেন হয়",
        "description": "প্রাথমিক এবং মাধ্যমিক বাজারের মধ্যে পার্থক্য বুঝতে এবং প্রতিটি লেনদেনের সাথে জড়িত মূল খেলোয়াড়দের সম্পর্কে জানতে পর্দার আড়ালে যান।",
        "primarySecondary": {
            "title": "প্রাথমিক বনাম মাধ্যমিক বাজার",
            "p1": "স্টক লেনদেন দুটি স্বতন্ত্র বাজারে হয়:",
            "primary": {
                "title": "প্রাথমিক বাজার",
                "p": " এখানেই স্টক তৈরি হয়। যখন কোনো কোম্পানি ইনিশিয়াল পাবলিক অফারিং (আইপিও) করে, তখন এটি প্রথমবারের মতো সরাসরি বিনিয়োগকারীদের কাছে তার শেয়ার বিক্রি করে। টাকা সরাসরি কোম্পানির কাছে যায়।"
            },
            "secondary": {
                "title": "মাধ্যমিক বাজার",
                "p": "এটাকেই আমরা সাধারণত 'শেয়ার বাজার' বলি। এখানেই বিনিয়োগকারীরা কোম্পানির অংশগ্রহণ ছাড়াই নিজেদের মধ্যে স্টক লেনদেন করে। দাম সরবরাহ ও চাহিদা দ্বারা নির্ধারিত হয়।"
            }
        },
        "keyPlayers": {
            "title": "মূল খেলোয়াড়",
            "exchanges": {
                "title": "স্টক এক্সচেঞ্জ",
                "p": "এগুলি সংগঠিত বাজার যেখানে লেনদেন হয়। ভারতে দুটি প্রধান এক্সচেঞ্জ হল <strong>ন্যাশনাল স্টক এক্সচেঞ্জ (এনএসই)</strong> এবং <strong>বোম্বে স্টক এক্সচেঞ্জ (বিএসই)</strong>।"
            },
            "brokers": {
                "title": "দালাল (ব্রোকার)",
                "p": "খুচরা বিনিয়োগকারীরা সরাসরি এক্সচেঞ্জে লেনদেন করতে পারে না। তাদের পক্ষে লেনদেন সম্পাদনের জন্য তাদের একজন লাইসেন্সপ্রাপ্ত মধ্যস্থতাকারী প্রয়োজন, যাকে স্টকব্রোকার বলা হয় (যেমন জিরোধা, আপস্টক্স, ইত্যাদি)।"
            }
        },
        "takeaways": {
            "item1": "<strong>প্রাথমিক বাজার</strong> নতুন স্টকের (আইপিও) জন্য, যেখানে টাকা কোম্পানির কাছে যায়।",
            "item2": "<strong>মাধ্যমিক বাজার</strong> হল যেখানে বিনিয়োগকারীরা একে অপরের সাথে বিদ্যমান স্টক লেনদেন করে।",
            "item3": "এনএসই এবং বিএসই-র মতো প্রধান <strong>স্টক এক্সচেঞ্জে</strong> লেনদেন করার জন্য আপনার একজন <strong>দালাল</strong> প্রয়োজন।"
        }
    },
    "reading-a-stock-quote": {
        "title": "স্টক কোট পড়া",
        "description": "একটি স্টকের পারফরম্যান্স এবং মূল্যায়ন দ্রুত বোঝার জন্য একটি স্টক কোটের সংখ্যা এবং প্রতীকগুলি ডিকোড করতে শিখুন।",
        "intro": "একটি স্টক কোট একটি স্টকের অপরিহার্য আর্থিক তথ্যের একটি স্ন্যাপশট। এটি প্রথমে সংখ্যার জগাখিচুড়ি মত মনে হতে পারে, কিন্তু আপনি কি সন্ধান করতে হবে তা একবার জানলে এটি বোঝা সহজ।",
        "imageCaption": "একটি কাল্পনিক কোম্পানি, 'ইননোভেট কর্পোরেশন'-এর জন্য একটি সাধারণ স্টক কোট।",
        "keyTerms": {
            "title": "মূল শর্তাবলী ব্যাখ্যা করা হয়েছে",
            "price": {
                "term": "মূল্য (যেমন, ₹1,250.50)",
                "def": "স্টকের একটি শেয়ারের জন্য বর্তমান বাজার মূল্য।"
            },
            "change": {
                "term": "পরিবর্তন (যেমন, +25.10 (2.05%))",
                "def": "আগের দিনের বন্ধের পর থেকে স্টকের মূল্যের পরিবর্তন, পরম মান এবং শতাংশ উভয় ক্ষেত্রেই দেখানো হয়েছে।"
            },
            "volume": {
                "term": "আয়তন",
                "def": "বর্তমান দিনে লেনদেন হওয়া মোট শেয়ারের সংখ্যা। উচ্চ حجم উচ্চ আগ্রহ নির্দেশ করে।"
            },
            "marketCap": {
                "term": "বাজার মূলধন (মার্কেট ক্যাপিটালাইজেশন)",
                "def": "কোম্পানির সমস্ত শেয়ারের মোট মূল্য। এটি স্টক মূল্যকে মোট শেয়ারের সংখ্যা দ্বারা গুণ করে গণনা করা হয়।"
            }
        },
        "takeaways": {
            "item1": "একটি স্টক কোট একটি স্টকের বর্তমান ট্রেডিং ডেটার একটি <strong>দ্রুত সারসংক্ষেপ</strong> প্রদান করে।",
            "item2": "মূল মেট্রিকগুলির মধ্যে রয়েছে <strong>মূল্য, পরিবর্তন, حجم,</strong> এবং <strong>বাজার মূলধন</strong>।",
            "item3": "এই শর্তগুলি বোঝা একটি স্টকের কর্মক্ষমতা বিশ্লেষণের প্রথম ধাপ।"
        }
    },
    "bull-vs-bear-markets": {
        "title": "বুল বনাম বিয়ার বাজার",
        "description": "দুটি প্রধান বাজারের প্রবণতা এবং তাদের সংজ্ঞায়িত করে এমন বিনিয়োগকারীদের মনোভাব বুঝুন।",
        "intro": "আপনি প্রায়শই মন্তব্যকারীদের 'বুল' এবং 'বিয়ার' বাজার সম্পর্কে কথা বলতে শুনবেন। এই পদগুলি বাজারের সামগ্রিক দিক এবং মেজাজ বর্ণনা করে।",
        "bull": {
            "title": "বুল মার্কেট",
            "subtitle": "বাজার এগিয়ে যাচ্ছে!",
            "char1": "দাম বাড়ছে",
            "char2": "বিনিয়োগকারীদের আস্থা বেশি",
            "char3": "অর্থনীতি শক্তিশালী"
        },
        "bear": {
            "title": "বিয়ার মার্কেট",
            "subtitle": "বাজার নিষ্ক্রিয় রয়েছে।",
            "char1": "দাম কমছে (সাধারণত 20% বা তার বেশি)",
            "char2": "বিনিয়োগকারীদের আস্থা কম",
            "char3": "অর্থনীতি দুর্বল হচ্ছে"
        },
        "takeaways": {
            "item1": "একটি <strong>বুল মার্কেট</strong> ক্রমবর্ধমান দাম এবং আশাবাদ দ্বারা চিহ্নিত করা হয়।",
            "item2": "একটি <strong>বিয়ার মার্কেট</strong> পতনশীল দাম এবং হতাশাবাদ দ্বারা চিহ্নিত করা হয়।",
            "item3": "এই প্রবণতাগুলি চক্রীয় এবং বাজারের একটি স্বাভাবিক অংশ।"
        }
    },
    "market-indices": {
        "title": "বাজার সূচক (সেনসেক্স এবং নিফটি)",
        "description": "জানুন কিভাবে বাজার সূচকগুলি শেয়ার বাজারের সামগ্রিক স্বাস্থ্যের জন্য একটি ব্যারোমিটার হিসাবে কাজ করে।",
        "intro": "একটি বাজার সূচক হল স্টকের একটি নির্দিষ্ট গোষ্ঠীর কর্মক্ষমতার একটি পরিসংখ্যানগত পরিমাপ। এটি বাজারের স্বাস্থ্য এবং দিকনির্দেশের একটি স্ন্যাপশট প্রদান করে। ভারতে, দুটি সবচেয়ে বিখ্যাত সূচক হল:",
        "sensex": {
            "title": "বিএসই সেনসেক্স",
            "p1": "<strong>সেনসেক্স</strong> হল <strong>বোম্বে স্টক এক্সচেঞ্জ (বিএসই)</strong>-এর বেঞ্চমার্ক সূচক।",
            "p2": "এটি এক্সচেঞ্জের 30টি বৃহত্তম এবং সর্বাধিক সক্রিয়ভাবে লেনদেন করা স্টক নিয়ে গঠিত, যা সামগ্রিক বাজারের একটি নমুনা প্রদান করে।"
        },
        "nifty": {
            "title": "এনএসই নিফটি 50",
            "p1": "<strong>নিফটি 50</strong> হল <strong>ন্যাশনাল স্টক এক্সচেঞ্জ (এনএসই)</strong>-এর বেঞ্চমার্ক সূচক।",
            "p2": "এটি 50টি বৃহত্তম ভারতীয় কোম্পানি নিয়ে গঠিত, যা অর্থনীতির একটি বিস্তৃত ক্রস-সেকশনের প্রতিনিধিত্ব করে।"
        },
        "takeaways": {
            "item1": "সেনসেক্স এবং নিফটির মতো বাজার সূচকগুলি <strong>সামগ্রিক বাজারের জন্য একটি ব্যারোমিটার</strong> হিসাবে কাজ করে।",
            "item2": "<strong>বিএসই সেনসেক্স</strong> 30টি প্রধান স্টক ট্র্যাক করে।",
            "item3": "<strong>এনএসই নিফটি 50</strong> 50টি প্রধান স্টক ট্র্যাক করে।"
        }
    },
    "role-of-sebi": {
        "title": "সেবি-র ভূমিকা",
        "description": "ভারতীয় শেয়ার বাজারের নজরদারি সংস্থা: সিকিউরিটিজ অ্যান্ড এক্সচেঞ্জ বোর্ড অফ ইন্ডিয়া-র সাথে দেখা করুন।",
        "intro": "শেয়ার বাজার কোনো মুক্তাঙ্গন নয়। এটি একটি অত্যন্ত নিয়ন্ত্রিত পরিবেশ, এবং ভারতের প্রধান নিয়ন্ত্রক হল <strong>সেবি (সিকিউরিটিজ অ্যান্ড এক্সচেঞ্জ বোর্ড অফ ইন্ডিয়া)</strong>।",
        "mandate": {
            "title": "সেবি-র প্রাথমিক ম্যান্ডেট",
            "item1": {
                "title": "বিনিয়োগকারীদের সুরক্ষা",
                "p": "বাজারটি ন্যায্য এবং বিনিয়োগকারীদের সাথে প্রতারণা করা হচ্ছে না তা নিশ্চিত করা।"
            },
            "item2": {
                "title": "বাজারের উন্নয়ন",
                "p": "সিকিউরিটিজ বাজারের বৃদ্ধি এবং স্বাস্থ্যের প্রচার করা।"
            },
            "item3": {
                "title": "মধ্যস্থতাকারীদের নিয়ন্ত্রণ",
                "p": "দালাল, এক্সচেঞ্জ এবং অন্যান্য খেলোয়াড়দের আচরণের তদারকি করা।"
            }
        },
        "takeaways": {
            "item1": "<strong>সেবি</strong> হল ভারতীয় সিকিউরিটিজ বাজারের প্রধান নিয়ন্ত্রক।",
            "item2": "এর মূল লক্ষ্য হল <strong>বিনিয়োগকারীদের রক্ষা করা</strong>।",
            "item3": "সেবি বাজারকে <strong>ন্যায্য, স্বচ্ছ এবং দক্ষ</strong> তা নিশ্চিত করার জন্য নিয়ম নির্ধারণ করে।"
        }
    },
    "opening-a-demat-and-trading-account": {
        "title": "ডিম্যাট এবং ট্রেডিং অ্যাকাউন্ট খোলা",
        "description": "শেয়ার বাজারে আপনার প্রবেশদ্বার। এই পাঠে ভারতে বিনিয়োগ এবং ট্রেডিং শুরু করার জন্য প্রয়োজনীয় দুটি অপরিহার্য অ্যাকাউন্টের বিবরণ দেওয়া হয়েছে।",
        "intro": "আপনি আপনার প্রথম স্টক কেনা বা বেচার আগে, আপনাকে দুটি মূল অ্যাকাউন্ট সেট আপ করতে হবে। এগুলি জটিল মনে হতে পারে, তবে এগুলির উদ্দেশ্য খুবই স্বতন্ত্র এবং সহজ। এগুলিকে একই বাড়ির দুটি ভিন্ন দরজা হিসাবে ভাবুন।",
        "dematAccount": {
            "title": "ডিম্যাট অ্যাকাউন্ট: আপনার ডিজিটাল ভল্ট",
            "p1": "একটি <strong>ডিম্যাট অ্যাকাউন্ট</strong> (ডিম্যাটেরিয়ালাইজড অ্যাকাউন্টের সংক্ষিপ্ত রূপ) আপনার সিকিউরিটিজের জন্য একটি ডিজিটাল ভল্ট বা ব্যাংক অ্যাকাউন্টের মতো। শারীরিক শেয়ার সার্টিফিকেট রাখার পরিবর্তে, আপনার স্টক, বন্ড, মিউচুয়াল ফান্ড এবং অন্যান্য বিনিয়োগগুলি একটি ইলেকট্রনিক (ডিম্যাটেরিয়ালাইজড) ফর্ম্যাটে রাখা হয়।",
            "purpose": "<strong>উদ্দেশ্য:</strong> আপনার বিনিয়োগগুলি নিরাপদে রাখা।",
            "analogy": "<strong>সাদৃশ্য:</strong> এটি সেই লকার যেখানে আপনি আপনার আর্থিক সম্পদ সংরক্ষণ করেন।"
        },
        "tradingAccount": {
            "title": "ট্রেডিং অ্যাকাউন্ট: আপনার বাজারে প্রবেশাধিকার",
            "p1": "একটি <strong>ট্রেডিং অ্যাকাউন্ট</strong> স্টক এক্সচেঞ্জগুলির (যেমন এনএসই এবং বিএসই) সাথে আপনার সংযোগ। এটি সেই অ্যাকাউন্ট যা আপনি স্টক এবং অন্যান্য সিকিউরিটিজের জন্য কেনা-বেচার অর্ডার দেওয়ার জন্য ব্যবহার করেন।",
            "purpose": "<strong>উদ্দেশ্য:</strong> লেনদেন (কেনা-বেচার অর্ডার) কার্যকর করা।",
            "analogy": "<strong>সাদৃশ্য:</strong> এটি সেই শপিং কার্ট যা আপনি আর্থিক সুপারমার্কেটে জিনিসপত্র কেনা বা বেচার জন্য ব্যবহার করেন।"
        },
        "howTheyWork": {
            "title": "তারা একসাথে কিভাবে কাজ করে",
            "step1": "<strong>ধাপ ১: আপনি আপনার ট্রেডিং অ্যাকাউন্টের</strong> মাধ্যমে একটি 'কেনার' অর্ডার দেন।",
            "step2": "<strong>ধাপ ২: আপনার লিঙ্ক করা ব্যাংক অ্যাকাউন্ট</strong> থেকে অর্থ নেওয়া হয়।",
            "step3": "<strong>ধাপ ৩: স্টক এক্সচেঞ্জে</strong> শেয়ার কেনা হয়।",
            "step4": "<strong>ধাপ ৪: কেনা শেয়ারগুলি</strong> আপনার ডিম্যাট অ্যাকাউন্টে সুরক্ষার জন্য জমা করা হয়।",
            "sellProcess": "বেচার প্রক্রিয়াটি বিপরীত: আপনি আপনার ট্রেডিং অ্যাকাউন্ট থেকে বিক্রি করেন এবং শেয়ারগুলি আপনার ডিম্যাট অ্যাকাউন্ট থেকে বের করে নেওয়া হয়।"
        },
        "keyTakeaways": {
            "title": "গুরুত্বপূর্ণ তথ্য",
            "item1": "ভারতীয় শেয়ার বাজারে বিনিয়োগ করার জন্য আপনার <strong>ডিম্যাট এবং ট্রেডিং উভয় অ্যাকাউন্টই</strong> প্রয়োজন।",
            "item2": "একটি <strong>ডিম্যাট অ্যাকাউন্ট</strong> আপনার শেয়ারগুলি ইলেকট্রনিকভাবে <strong>ধরে রাখে</strong>।",
            "item3": "একটি <strong>ট্রেডিং অ্যাকাউন্ট</strong> আপনার কেনা-বেচার অর্ডারগুলি <strong>কার্যকর করে</strong>।",
            "item4": "আজকাল বেশিরভাগ ব্রোকার একটি সুবিধাজনক ২-ইন-১ অ্যাকাউন্ট অফার করে যা উভয়কেই একত্রিত করে।"
        }
    },
    "the-know-your-customer-kyc-process": {
        "title": "আপনার গ্রাহককে জানুন (কেওয়াইসি) প্রক্রিয়া"
    },
    "placing-your-first-trade-order-types": {
        "title": "আপনার প্রথম ট্রেড স্থাপন: অর্ডারের প্রকার"
    },
    "the-different-players-in-the-market": {
        "title": "বাজারের বিভিন্ন খেলোয়াড়"
    },
    "introduction-to-fundamental-analysis": {
        "title": "মৌলিক বিশ্লেষণের ভূমিকা"
    },
    "reading-the-balance-sheet": {
        "title": "ব্যালেন্স শীট পড়া"
    },
    "reading-the-profit-loss-p&l-statement": {
        "title": "লাভ-ক্ষতি (পিএন্ডএল) বিবৃতি পড়া"
    },
    "reading-the-cash-flow-statement": {
        "title": "নগদ প্রবাহ বিবৃতি পড়া"
    },
    "using-key-financial-ratios-eps-p/e-p/b-roe": {
        "title": "মূল আর্থিক অনুপাত ব্যবহার করা: ইপিএস, পি/ই, পি/বি, আরওই"
    },
    "introduction-to-technical-analysis": {
        "title": "প্রযুক্তিগত বিশ্লেষণের ভূমিকা"
    },
    "how-to-read-candlestick-charts": {
        "title": "ক্যান্ডেলস্টিক চার্ট কিভাবে পড়বেন"
    },
    "identifying-trends-support-and-resistance": {
        "title": "প্রবণতা, সমর্থন এবং প্রতিরোধ সনাক্তকরণ"
    },
    "using-essential-technical-indicators-moving-averages-rsi-macd": {
        "title": "অত্যাবশ্যক প্রযুক্তিগত সূচক ব্যবহার করা (মুভিং এভারেজ, আরএসআই, এমএসিডি)",
        "description": "সাধারণ চার্টের বাইরে যান। এই পাঠটি আপনাকে তিনটি সবচেয়ে শক্তিশালী এবং বহুল ব্যবহৃত প্রযুক্তিগত সূচক দিয়ে সজ্জিত করবে: মুভিং এভারেজ, রিলেটিভ স্ট্রেংথ ইনডেক্স (আরএসআই), এবং মুভিং এভারেজ কনভারজেন্স ডাইভারজেন্স (এমএসিডি)।",
        "intro": "যদিও প্রাইস চার্ট এবং ট্রেন্ড আপনাকে জমির অবস্থা সম্পর্কে ধারণা দেয়, প্রযুক্তিগত সূচকগুলি আপনার জিপিএস-এর মতো, যা বাজারের গতি, সম্ভাব্য পরিবর্তন এবং ট্রেন্ডের শক্তি সম্পর্কে নির্দিষ্ট সংকেত প্রদান করে। এগুলি একটি স্টকের মূল্য, ভলিউম বা ওপেন ইন্টারেস্টের উপর ভিত্তি করে গাণিতিক গণনা। আসুন আমরা তিনটি সবচেয়ে প্রয়োজনীয় সূচক অন্বেষণ করি যা প্রত্যেক ট্রেডারের জানা উচিত।",
        "image_placeholder_1": "একটি স্টক চার্টের ছবি যেখানে তিনটি সূচকই (মুভিং এভারেজ, আরএসআই, এবং এমএসিডি) দেখানো হয়েছে, যা একটি ব্যাপক দৃষ্টিভঙ্গি দেয়।",
        "movingAverages": {
            "title": "১. মুভিং এভারেজ (এমএ): পথ মসৃণ করা",
            "p1": "একটি মুভিং এভারেজ সবচেয়ে মৌলিক কিন্তু শক্তিশালী প্রযুক্তিগত সূচকগুলির মধ্যে একটি। এটি একটি ক্রমাগত আপডেট হওয়া গড় মূল্য তৈরি করে দামের ডেটা মসৃণ করে। এটি 'নয়েজ' কমাতে এবং অন্তর্নিহিত ট্রেন্ডের দিকটি তুলে ধরতে সহায়তা করে। এটিকে দৈনিক মূল্যের বিশৃঙ্খল জিগজ্যাগগুলির মধ্যে দিয়ে একটি পরিষ্কার, আরও পাঠযোগ্য রেখা আঁকার মতো ভাবুন।",
            "sma": {
                "title": "সিম্পল মুভিং এভারেজ (এসএমএ)",
                "p1": "এসএমএ হল এমএ-এর সবচেয়ে সহজবোধ্য প্রকার। এটি একটি নির্দিষ্ট সংখ্যক সময়ের (যেমন, ৫০ দিন) জন্য ক্লোজিং প্রাইস যোগ করে এবং তারপরে সেই সময়ের সংখ্যা দ্বারা ভাগ করে গণনা করা হয়। উদাহরণস্বরূপ, একটি ৫০-দিনের এসএমএ গত ৫০ ট্রেডিং দিনের গড় মূল্য দেখায়, যেখানে প্রতিটি দিনের মূল্যের সমান ওজন থাকে।",
                "usage": "<strong>ব্যবহার:</strong> এসএমএ প্রায়শই দীর্ঘমেয়াদী ট্রেন্ড সনাক্ত করতে ব্যবহৃত হয়। একটি 'গোল্ডেন ক্রস' (৫০-দিনের এসএমএ ২০০-দিনের এসএমএ-এর উপরে ক্রস করে) একটি ক্লাসিক দীর্ঘমেয়াদী বুলিশ সংকেত, যেখানে একটি 'ডেথ ক্রস' (৫০-দিনের এসএমএ ২০০-দিনের এসএমএ-এর নীচে ক্রস করে) বিয়ারিশ।"
            },
            "ema": {
                "title": "এক্সপোনেনশিয়াল মুভিং এভারেজ (ইএমএ)",
                "p1": "ইএমএ সবচেয়ে সাম্প্রতিক দামগুলিতে বেশি ওজন দেয়, যা এটিকে নতুন তথ্য এবং আকস্মিক মূল্য পরিবর্তনে আরও প্রতিক্রিয়াশীল করে তোলে। এই সংবেদনশীলতা এটিকে অনেক স্বল্পমেয়াদী ট্রেডারদের জন্য একটি প্রিয় করে তোলে যাদের দ্রুত প্রতিক্রিয়া জানাতে হবে।",
                "usage": "<strong>ব্যবহার:</strong> ইএমএ স্বল্পমেয়াদী ট্রেন্ড পরিবর্তন সনাক্ত করতে এবং ট্রেডিং সংকেত তৈরি করার জন্য আদর্শ। একটি সাধারণ কৌশল হল 'ক্রসওভার' সন্ধান করা, যেখানে একটি স্বল্পমেয়াদী ইএমএ (যেমন, ১২-দিন) একটি দীর্ঘমেয়াদী ইএমএ (যেমন, ২৬-দিন) এর উপরে একটি কেনার সংকেত দেওয়ার জন্য ক্রস করে এবং একটি বিক্রির জন্য এর বিপরীত।"
            },
            "animation_placeholder_1": "অ্যানিমেশন যা নতুন দামের ডেটা যোগ করার সাথে সাথে এসএমএ এবং ইএমএ-এর মধ্যে প্রতিক্রিয়ার পার্থক্য দেখায়। ইএমএ লাইনটি ধীর গতিশীল এসএমএ লাইনের চেয়ে দামের ক্রিয়াকলাপকে আরও ঘনিষ্ঠভাবে অনুসরণ করবে।"
        },
        "rsi": {
            "title": "২. রিলেটিভ স্ট্রেংথ ইনডেক্স (আরএসআই): মোমেন্টাম গেজ",
            "p1": "আরএসআই হল একটি মোমেন্টাম অসিলেটর যা দামের পরিবর্তনের গতি এবং মাত্রা পরিমাপ করে। এটি ০ এবং ১০০-এর মধ্যে দোদুল্যমান হয়, বাজারের জন্য একটি ট্যাকোমিটারের মতো কাজ করে, যা দেখায় দাম কত দ্রুত বাড়ছে বা কমছে।",
            "howItWorks": "<strong>কিভাবে কাজ করে:</strong> আরএসআই, সাধারণত ১৪টি সময়কালে গণনা করা হয়, ট্রেডারদের ওভারবট বা ওভারসোল্ড অবস্থা সনাক্ত করতে সহায়তা করে। এটি আপ-ডেগুলিতে গড় লাভের সাথে ডাউন-ডেগুলিতে গড় ক্ষতির তুলনা করে।",
            "overbought": "<strong>ওভারবট (আরএসআই > ৭০):</strong> যখন আরএসআই ৭০-এর উপরে উঠে যায়, তখন এটি পরামর্শ দেয় যে একটি স্টক भारीভাবে কেনা হয়েছে এবং এটি অতিমূল্যায়িত হতে পারে। এটি একটি সতর্ক সংকেত যে ঊর্ধ্বমুখী গতি ম্লান হয়ে যেতে পারে এবং একটি মূল্য সংশোধন আসন্ন হতে পারে।",
            "oversold": "<strong>ওভারসোল্ড (আরএসআই < ৩০):</strong> যখন আরএসআই ৩০-এর নীচে নেমে যায়, তখন এটি নির্দেশ করে যে একটি স্টক भारीভাবে বিক্রি হয়েছে এবং এটি অবমূল্যায়িত হতে পারে। এটি একটি সংকেত হতে পারে যে বিক্রির চাপ শেষ হয়ে গেছে এবং একটি মূল্য বাউন্স সম্ভবত।",
            "divergence": "<strong>ডাইভারজেন্স:</strong> একটি শক্তিশালী সংকেত ঘটে যখন দাম একটি নতুন উচ্চ তৈরি করে, কিন্তু আরএসআই একটি নতুন উচ্চ তৈরি করতে ব্যর্থ হয় (বিয়ারিশ ডাইভারজেন্স), অথবা যখন দাম একটি নতুন নিম্ন তৈরি করে, কিন্তু আরএসআই একটি উচ্চতর নিম্ন তৈরি করে (বুলিশ ডাইভারজেন্স)। এটি প্রায়শই একটি ট্রেন্ড পরিবর্তনের আগে ঘটে।",
            "animation_placeholder_2": "অ্যানিমেশন যা আরএসআই লাইনটিকে ওভারবট জোনে (> ৭০) উঠতে দেখায় যখন একটি স্টকের দাম দ্রুত বৃদ্ধি পায়, এবং তারপরে দাম কমার সাথে সাথে ওভারসোল্ড জোনে (<৩০) নেমে যায়। এটি একটি বুলিশ ডাইভারজেন্সও চিত্রিত করতে পারে।"
        },
        "macd": {
            "title": "৩. মুভিং এভারেজ কনভারজেন্স ডাইভারজেন্স (এমএসিডি): ট্রেন্ড-ফলোয়ার",
            "p1": "এমএসিডি হল একটি বহুমুখী ট্রেন্ড-অনুসরণকারী মোমেন্টাম সূচক যা একটি সিকিউরিটির দুটি এক্সপোনেনশিয়াল মুভিং এভারেজ (ইএমএ) এর মধ্যে সম্পর্ক দেখায়। এটি একটি ট্রেন্ডের শক্তি, দিক, গতি এবং সময়কালের পরিবর্তনগুলি প্রকাশ করার জন্য ডিজাইন করা হয়েছে।",
            "macdLine": "<strong>এমএসিডি লাইন:</strong> ২৬-পিরিয়ড ইএমএ থেকে ১২-পিরিয়ড ইএমএ বিয়োগ করে গণনা করা হয়। এটি 'দ্রুত' লাইন।",
            "signalLine": "<strong>সিগন্যাল লাইন:</strong> এমএসিডি লাইনের একটি ৯-পিরিয়ড ইএমএ। এটি 'ধীর' লাইন যা সংকেতের জন্য একটি ট্রিগার হিসাবে কাজ করে।",
            "histogram": "<strong>হিস্টোগ্রাম:</strong> এমএসিডি লাইন বিয়োগ সিগন্যাল লাইন। এটি দুটি লাইনের মধ্যে দূরত্বকে দৃশ্যত উপস্থাপন করে। যখন হিস্টোগ্রামটি ইতিবাচক এবং বাড়তে থাকে, তখন বুলিশ গতি বাড়তে থাকে। যখন এটি নেতিবাচক এবং বাড়তে থাকে, তখন বিয়ারিশ গতি বাড়তে থাকে।",
            "signals": {
                "title": "এমএসিডি সংকেত কিভাবে পড়বেন",
                "bullish": "<strong>বুলিশ ক্রসওভার:</strong> যখন এমএসিডি লাইন (দ্রুত লাইন) সিগন্যাল লাইনের (ধীর লাইন) উপরে ক্রস করে, তখন এটি একটি কেনার সংকেত, যা পরামর্শ দেয় যে গতি ঊর্ধ্বমুখী হচ্ছে।",
                "bearish": "<strong>বিয়ারিশ ক্রসওভার:</strong> যখন এমএসিডি লাইন সিগন্যাল লাইনের নীচে ক্রস করে, তখন এটি একটি বিক্রির সংকেত, যা নির্দেশ করে যে গতি নিম্নমুখী হচ্ছে।"
            },
            "animation_placeholder_3": "অ্যানিমেশন যা এমএসিডি লাইনটিকে সিগন্যাল লাইনের উপর দিয়ে ক্রস করতে দেখায়, এবং সংশ্লিষ্ট হিস্টোগ্রামটি নেতিবাচক থেকে ইতিবাচক দিকে চলে যায়, যা একটি বুলিশ সংকেত নির্দেশ করে।"
        },
        "summaryTable": {
            "title": "সূচক দ্রুত রেফারেন্স টেবিল",
            "header1": "সূচক",
            "header2": "এটি কি পরিমাপ করে",
            "header3": "মূল সংকেত",
            "row1_col1": "মুভিং এভারেজ (এমএ)",
            "row1_col2": "ট্রেন্ডের দিক",
            "row1_col3": "এমএ-এর সাথে সম্পর্কিত মূল্যের অবস্থান, ক্রসওভার (যেমন, গোল্ডেন/ডেথ ক্রস)",
            "row2_col1": "রিলেটিভ স্ট্রেংথ ইনডেক্স (আরএসআই)",
            "row2_col2": "মোমেন্টাম এবং ওভারবট/ওভারসোল্ড স্তর",
            "row2_col3": "রিডিং > ৭০ (ওভারবট), < ৩০ (ওভারসোল্ড), ডাইভারজেন্স",
            "row3_col1": "এমএসিডি",
            "row3_col2": "ট্রেন্ড মোমেন্টাম এবং পরিবর্তন বিন্দু",
            "row3_col3": "এমএসিডি লাইন সিগন্যাল লাইনের উপরে/নীচে ক্রস করা, হিস্টোগ্রাম পরিবর্তন"
        },
        "keyTakeaways": {
            "title": "গুরুত্বপূর্ণ শিক্ষা",
            "takeaway1": "<strong>মুভিং এভারেজ</strong> (এসএমএ এবং ইএমএ) আপনাকে দামের ডেটা মসৃণ করে ট্রেন্ড সনাক্ত এবং নিশ্চিত করতে সহায়তা করে।",
            "takeaway2": "<strong>আরএসআই</strong> আপনার মোমেন্টাম গেজ, আপনাকে ওভারবট (>৭০) এবং ওভারসোল্ড (<৩০) অবস্থা এবং ডাইভারজেন্সের মাধ্যমে সম্ভাব্য ট্রেন্ড পরিবর্তনের বিষয়ে সতর্ক করে।",
            "takeaway3": "<strong>এমএসিডি</strong> একটি গতিশীল সূচক যা ক্রসওভারের মাধ্যমে স্পষ্ট কেনা-বেচার সংকেত প্রদান করে, আপনাকে ট্রেন্ডের গতি অনুসরণ করতে সহায়তা করে।",
            "takeaway4": "এই সূচকগুলি সরঞ্জাম, স্ফটিক বল নয়। তাদের আসল শক্তি আনলক করা হয় যখন সংকেত নিশ্চিত করার জন্য <strong>একত্রে</strong> ব্যবহার করা হয়, বিচ্ছিন্নভাবে নয়।"
        }
    },
    "introduction-to-derivatives": {
        "title": "ডেরিভেটিভসের ভূমিকা"
    },
    "understanding-futures-contracts": {
        "title": "ফিউচার চুক্তি বোঝা"
    },
    "understanding-options-contracts-calls-and-puts": {
        "title": "অপশন চুক্তি বোঝা: কল এবং পুট"
    },
    "introduction-to-hedging-and-speculation-strategies": {
        "title": "হেজিং এবং স্পেকুলেশন কৌশলের ভূমিকা"
    },
    "the-principle-of-portfolio-diversification": {
        "title": "পোর্টফোলিও ডাইভারসিফিকেশনের নীতি"
    },
    "asset-allocation-strategies": {
        "title": "সম্পদ বরাদ্দ কৌশল"
    },
    "risk-management-position-sizing-and-stop-loss-orders": {
        "title": "ঝুঁকি ব্যবস্থাপনা: পজিশন সাইজিং এবং স্টপ-লস অর্ডার"
    },
    "the-investors-mind-managing-psychological-biases": {
        "title": "বিনিয়োগকারীর মন: মনস্তাত্ত্বিক পক্ষপাতিত্ব পরিচালনা"
    },
    "navigation": {
        "backToModules": "কোর্স মডিউলগুলিতে ফিরে যান",
        "previous": "পূর্ববর্তী",
        "next": "পরবর্তী"
    },
    "stockMarketCourse": {
        "title": "শেয়ার বাজার কোর্স",
        "description": "একজন বিজ্ঞ বিনিয়োগকারী হওয়ার আপনার যাত্রা এখান থেকে শুরু।",
        "module1": {
            "title": "মডিউল ১: মূল বিষয়",
            "description": "শেয়ার বাজারের মৌলিক ধারণা এবং এর উপাদানগুলি শিখুন।"
        },
        "module2": {
            "title": "মডিউল ২: বাজার কিভাবে কাজ করে",
            "description": "শেয়ার বাজারকে রূপদানকারী শক্তি এবং সত্তাগুলি বুঝুন।"
        },
        "module3": {
            "title": "মডিউল ৩: বাজারে আপনার প্রথম পদক্ষেপ",
            "description": "নতুন বিনিয়োগকারীকে তাদের ট্রেডিং যাত্রা শুরু করার জন্য ব্যবহারিক, ধাপে ধাপে নির্দেশিকা প্রদান করা।"
        },
        "module4": {
            "title": "মডিউল ৪: মৌলিক বিশ্লেষণের ভূমিকা",
            "description": "একটি কোম্পানির অন্তর্নিহিত মূল্য এবং আর্থিক স্বাস্থ্য মূল্যায়নের শিল্প শিখুন।"
        },
        "module5": {
            "title": "মডিউল ৫: প্রযুক্তিগত বিশ্লেষণের মূল বিষয়",
            "description": "মূল্য প্যাটার্ন এবং বাজারের প্রবণতার উপর ভিত্তি করে ট্রেডিং সুযোগ সনাক্ত করতে চার্ট এবং সূচক ব্যবহার করতে শিখুন।"
        },
        "module6": {
            "title": "মডিউল ৬: ডেরিভেটিভস এবং উন্নত ধারণা",
            "description": "ফিউচার এবং অপশনের জগতে ডুব দিন এবং উন্নত ট্রেডিং কৌশলগুলি অন্বেষণ করুন।"
        },
        "module7": {
            "title": "মডিউল ৭: পোর্টফোলিও ম্যানেজমেন্ট এবং ঝুঁকি প্রশমন",
            "description": "একটি বৈচিত্র্যময় পোর্টফোলিও তৈরি করতে এবং আপনার বিনিয়োগ রক্ষা করার জন্য ঝুঁকি ব্যবস্থাপনার কৌশলগুলিতে দক্ষতা অর্জন করুন।"
        }
    }
}
