{
  "what-is-a-stock": {
    "title": "স্টক কী?",
    "description": "চলুন একেবারে মূল বিষয়গুলো দিয়ে শুরু করা যাক। স্টক কী এবং কেন এটি বাজারের মৌলিক ভিত্তি, তা বুঝুন।",
    "simpleDefinition": "সরল সংজ্ঞা",
    "simpleDefinitionP1": "সহজ কথায়, একটি <strong>স্টক</strong> (যা শেয়ার বা ইক্যুইটি নামেও পরিচিত) হলো এক ধরনের সিকিউরিটি যা একটি কর্পোরেশনে <strong>মালিকানা</strong> নির্দেশ করে এবং কোম্পানির সম্পদ ও আয়ের উপর একটি অংশীদারিত্বের দাবি প্রতিষ্ঠা করে।",
    "simpleDefinitionP2": "আরও সহজভাবে বললে, যখন আপনি কোনো কোম্পানির স্টক কেনেন, তখন আপনি সেই কোম্পানির একটি ক্ষুদ্র অংশের মালিক হন। আপনি একজন আংশিক-মালিক বা <strong>শেয়ারহোল্ডার</strong> হয়ে যান।",
    "ownershipVisualTitle": "ভাবুন, একটি কোম্পানি একটি পিজ্জার মতো",
    "ownershipVisualP1": "পিজ্জার প্রতিটি স্লাইস কোম্পানির স্টকের একটি <strong>শেয়ার</strong>।",
    "ownershipVisualP2": "যখন আপনি একটি শেয়ার কেনেন, তখন আপনি সেই পিজ্জার একটি স্লাইস কিনছেন। আপনি একজন আংশিক-মালিক হয়ে যান!",
    "whyCompaniesIssue": "কোম্পানিগুলো কেন স্টক ইস্যু করে?",
    "whyCompaniesIssueP1": "কোম্পানিগুলো মজার জন্য মালিকানা ছেড়ে দেয় না। তারা একটি প্রধান কারণে স্টক ইস্যু করে: <strong>মূলধন (টাকা) সংগ্রহ করা</strong>।",
    "fundingGrowth": "প্রবৃদ্ধির জন্য অর্থায়ন",
    "fundingGrowthP": "একটি কোম্পানির নতুন কারখানা তৈরি, নতুন পণ্য উদ্ভাবন, নতুন বাজারে সম্প্রসারণ, বা আরও কর্মী নিয়োগের জন্য অর্থের প্রয়োজন হতে পারে। স্টক বিক্রি করে ঋণ না করেই এই কাজগুলো করার জন্য নগদ অর্থ পাওয়া যায়।",
    "goingPublic": "পাবলিক লিমিটেড হওয়া (আইপিও)",
    "goingPublicP": "যখন একটি প্রাইভেট কোম্পানি প্রথমবারের মতো জনসাধারণের কাছে তার শেয়ার বিক্রি করে, তখন তাকে ইনিশিয়াল পাবলিক অফারিং (আইপিও) বলা হয়। এটি একটি বড় ঘটনা যা বিপুল পরিমাণে মূলধন সংগ্রহ করতে পারে এবং কোম্পানির प्रतिष्ठा ও পরিচিতি বাড়াতে পারে।",
    "whyPeopleBuy": "মানুষ কেন স্টক কেনে?",
    "whyPeopleBuyP": "বিনিয়োগকারীরা লাভ করার প্রত্যাশায় স্টক কেনেন, যা প্রধানত দুটি উপায়ে হতে পারে:",
    "capitalGains": "মূলধনী লাভ",
    "capitalGainsP": "যদি কোম্পানি ভালো ব্যবসা করে, তাহলে তার মূল্য বৃদ্ধি পায় এবং এর স্টকের দামও বাড়ে। তখন আপনি আপনার শেয়ারগুলো কেনার দামের চেয়ে বেশি দামে বিক্রি করতে পারেন। এই মুনাফাকে মূলধনী লাভ বলা হয়।",
    "dividends": "লভ্যাংশ",
    "dividendsP": "কিছু কোম্পানি তাদের লাভের একটি অংশ শেয়ারহোল্ডারদের সাথে ভাগ করে নেয়। এই অর্থ প্রদানকে লভ্যাংশ বলা হয়। এটি বিনিয়োগকারীদের জন্য একটি নিয়মিত আয়ের উৎস।",
    "keyTakeaways": "গুরুত্বপূর্ণ বিষয়",
    "takeaway1": "একটি স্টক একটি কোম্পানিতে <strong>মালিকানা</strong> প্রতিনিধিত্ব করে।",
    "takeaway2": "কোম্পানিগুলো প্রবৃদ্ধি এবং কার্যক্রমের জন্য <strong>অর্থ সংগ্রহ করতে</strong> স্টক ইস্যু করে।",
    "takeaway3": "বিনিয়োগকারীরা <strong>মূলধনী লাভ</strong> এবং <strong>লভ্যাংশ</strong>-এর মাধ্যমে অর্থ উপার্জনের জন্য স্টক কেনেন।",
    "takeaway4": "স্টকের মালিক হওয়ার অর্থ হলো আপনি একজন <strong>শেয়ারহোল্ডার</strong> এবং কোম্পানির সম্পদে আপনার অধিকার রয়েছে।",
    "keyTerms": "কিছু গুরুত্বপূর্ণ শব্দ",
    "term1": "<strong>শেয়ারহোল্ডার:</strong> একজন ব্যক্তি বা প্রতিষ্ঠান যিনি কোনো কোম্পানির শেয়ারের মালিক।",
    "term2": "<strong>আইপিও (ইনিশিয়াল পাবলিক অফারিং):</strong> যখন একটি প্রাইভেট কোম্পানি প্রথমবারের মতো জনসাধারণের কাছে তার শেয়ার বিক্রি করে।",
    "term3": "<strong>মূলধনী লাভ:</strong> কোনো বিনিয়োগ বিক্রি করে প্রাপ্ত মুনাফা।",
    "term4": "<strong>লভ্যাংশ:</strong> কোম্পানির আয়ের একটি অংশ যা তার শেয়ারহোল্ডারদের দেওয়া হয়।"
  },
  "different-types-of-stocks": {
    "title": "বিভিন্ন ধরণের স্টক",
    "description": "সব স্টক সমানভাবে তৈরি হয় না। এই পাঠটি আপনাকে স্টকের বিভিন্ন বিভাগে পরিচিত করাবে, যা আপনাকে তাদের অনন্য বৈশিষ্ট্য এবং ঝুঁকির প্রোফাইল বুঝতে সাহায্য করবে।",
    "commonVsPreferred": {
      "title": "সাধারণ বনাম পছন্দের স্টক",
      "p1": "<strong>সাধারণ স্টক:</strong> স্টক সম্পর্কে কথা বলার সময় বেশিরভাগ মানুষ এটাই বোঝায়। এটি ভোটাধিকার প্রদান করে, শেয়ারহোল্ডারদের কোম্পানির সিদ্ধান্তে কথা বলার সুযোগ দেয়। সাধারণ স্টকহোল্ডাররা লভ্যাংশ পেতে পারেন, তবে এর কোনো নিশ্চয়তা নেই।",
      "p2": "<strong>পছন্দের স্টক:</strong> এই স্টকগুলিতে সাধারণত ভোটাধিকার থাকে না। তবে, এগুলি সাধারণত একটি নির্দিষ্ট লভ্যাংশ প্রদান করে যা সাধারণ স্টক লভ্যাংশের আগে পরিশোধ করা হয়। অবসানের ক্ষেত্রে, পছন্দের স্টকহোল্ডারদের কোম্পানির সম্পদে উচ্চতর দাবি থাকে।"
    },
    "byMarketCap": {
      "title": "বাজার মূলধন দ্বারা শ্রেণিবিন্যাস",
      "p1": "<strong>লার্জ-ক্যাপ স্টক:</strong> এগুলি বড়, সুপ্রতিষ্ঠিত কোম্পানির স্টক যার বাজার মূলধন $10 বিলিয়নের বেশি। এগুলিকে সাধারণত কম ঝুঁকিপূর্ণ বলে মনে করা হয়।",
      "p2": "<strong>মিড-ক্যাপ স্টক:</strong> এগুলি এমন কোম্পানির স্টক যার বাজার মূলধন $2 বিলিয়ন থেকে $10 বিলিয়নের মধ্যে। এগুলি বৃদ্ধির সম্ভাবনা এবং স্থিতিশীলতার ভারসাম্য প্রদান করে।",
      "p3": "<strong>স্মল-ক্যাপ স্টক:</strong> এগুলি ছোট কোম্পানির স্টক যার বাজার মূলধন $300 মিলিয়ন থেকে $2 বিলিয়নের মধ্যে। এদের উচ্চ বৃদ্ধির সম্ভাবনা রয়েছে তবে উচ্চ ঝুঁকিও রয়েছে।"
    },
    "byStyle": {
      "title": "বিনিয়োগ শৈলী দ্বারা শ্রেণিবিন্যাস",
      "p1": "<strong>গ্রোথ স্টক:</strong> এগুলি এমন কোম্পানির স্টক যা বাজারের অন্যান্য কোম্পানির তুলনায় গড় থেকে বেশি হারে বৃদ্ধি পাবে বলে আশা করা হয়। এগুলি প্রায়শই লভ্যাংশ প্রদান করে না, কারণ তারা সম্প্রসারণের জন্য আয় পুনঃবিনিয়োগ করে।",
      "p2": "<strong>ভ্যালু স্টক:</strong> এগুলি এমন স্টক যা তাদের মৌলিক বিষয়গুলির তুলনায় কম দামে লেনদেন করে, যেমন আয়, বিক্রয় এবং বইয়ের মূল্য। এগুলি প্রায়শই বিনিয়োগকারীদের দ্বারা উপেক্ষিত হয় এবং অবমূল্যায়িত হতে পারে।"
    },
    "keyTakeaways": {
      "title": "মূল শিক্ষা",
      "item1": "স্টকগুলিকে বিস্তৃতভাবে সাধারণ এবং পছন্দের স্টকগুলিতে শ্রেণীবদ্ধ করা যেতে পারে, প্রতিটির বিভিন্ন অধিকার এবং সুবিধা রয়েছে।",
      "item2": "বাজার মূলধন (লার্জ-ক্যাপ, মিড-ক্যাপ, স্মল-ক্যাপ) একটি স্টকের ঝুঁকি এবং বৃদ্ধির সম্ভাবনা মূল্যায়নের একটি মূল কারণ।",
      "item3": "বিনিয়োগ শৈলী (গ্রোথ বনাম ভ্যালু) বিনিয়োগকারীদের তাদের আর্থিক লক্ষ্য এবং ঝুঁকি সহনশীলতার সাথে তাদের স্টক পছন্দগুলি সারিবদ্ধ করতে সহায়তা করে।"
    }
  },
  "navigation": {
    "backToModules": "কোর্স মডিউলগুলিতে ফিরে যান",
    "previous": "পূর্ববর্তী",
    "next": "পরবর্তী"
  },
  "stockMarketCourse": {
    "title": "শেয়ার বাজার কোর্স",
    "description": "একজন বিজ্ঞ বিনিয়োগকারী হওয়ার আপনার যাত্রা এখান থেকে শুরু।",
    "module1": {
        "title": "মডিউল ১: বিনিয়োগের ভূমিকা",
        "description": "শেয়ার বাজারের মৌলিক ধারণাগুলো শিখুন।"
    }
  }
}
