{
  "what-is-a-stock": {
    "title": "স্টক কী?",
    "description": "চলুন একেবারে মূল বিষয়গুলো দিয়ে শুরু করা যাক। স্টক কী এবং কেন এটি বাজারের মৌলিক ভিত্তি, তা বুঝুন।",
    "simpleDefinition": "সরল সংজ্ঞা",
    "simpleDefinitionP1": "সহজ কথায়, একটি <strong>স্টক</strong> (যা শেয়ার বা ইক্যুইটি নামেও পরিচিত) হলো এক ধরনের সিকিউরিটি যা একটি কর্পোরেশনে <strong>মালিকানা</strong> নির্দেশ করে এবং কোম্পানির সম্পদ ও আয়ের উপর একটি অংশীদারিত্বের দাবি প্রতিষ্ঠা করে।",
    "simpleDefinitionP2": "আরও সহজভাবে বললে, যখন আপনি কোনো কোম্পানির স্টক কেনেন, তখন আপনি সেই কোম্পানির একটি ক্ষুদ্র অংশের মালিক হন। আপনি একজন আংশিক-মালিক বা <strong>শেয়ারহোল্ডার</strong> হয়ে যান।",
    "ownershipVisualTitle": "ভাবুন, একটি কোম্পানি একটি পিজ্জার মতো",
    "ownershipVisualP1": "পিজ্জার প্রতিটি স্লাইস কোম্পানির স্টকের একটি <strong>শেয়ার</strong>।",
    "ownershipVisualP2": "যখন আপনি একটি শেয়ার কেনেন, তখন আপনি সেই পিজ্জার একটি স্লাইস কিনছেন। আপনি একজন আংশিক-মালিক হয়ে যান!",
    "whyCompaniesIssue": "কোম্পানিগুলো কেন স্টক ইস্যু করে?",
    "whyCompaniesIssueP1": "কোম্পানিগুলো মজার জন্য মালিকানা ছেড়ে দেয় না। তারা একটি প্রধান কারণে স্টক ইস্যু করে: <strong>মূলধন (টাকা) সংগ্রহ করা</strong>।",
    "fundingGrowth": "প্রবৃদ্ধির জন্য অর্থায়ন",
    "fundingGrowthP": "একটি কোম্পানির নতুন কারখানা তৈরি, নতুন পণ্য উদ্ভাবন, নতুন বাজারে সম্প্রসারণ, বা আরও কর্মী নিয়োগের জন্য অর্থের প্রয়োজন হতে পারে। স্টক বিক্রি করে ঋণ না করেই এই কাজগুলো করার জন্য নগদ অর্থ পাওয়া যায়।",
    "goingPublic": "পাবলিক লিমিটেড হওয়া (আইপিও)",
    "goingPublicP": "যখন একটি প্রাইভেট কোম্পানি প্রথমবারের মতো জনসাধারণের কাছে তার শেয়ার বিক্রি করে, তখন তাকে ইনিশিয়াল পাবলিক অফারিং (আইপিও) বলা হয়। এটি একটি বড় ঘটনা যা বিপুল পরিমাণে মূলধন সংগ্রহ করতে পারে এবং কোম্পানির प्रतिष्ठा ও পরিচিতি বাড়াতে পারে।",
    "whyPeopleBuy": "মানুষ কেন স্টক কেনে?",
    "whyPeopleBuyP": "বিনিয়োগকারীরা লাভ করার প্রত্যাশায় স্টক কেনেন, যা প্রধানত দুটি উপায়ে হতে পারে:",
    "capitalGains": "মূলধনী লাভ",
    "capitalGainsP": "যদি কোম্পানি ভালো ব্যবসা করে, তাহলে তার মূল্য বৃদ্ধি পায় এবং এর স্টকের দামও বাড়ে। তখন আপনি আপনার শেয়ারগুলো কেনার দামের চেয়ে বেশি দামে বিক্রি করতে পারেন। এই মুনাফাকে মূলধনী লাভ বলা হয়।",
    "dividends": "লভ্যাংশ",
    "dividendsP": "কিছু কোম্পানি তাদের লাভের একটি অংশ শেয়ারহোল্ডারদের সাথে ভাগ করে নেয়। এই অর্থ প্রদানকে লভ্যাংশ বলা হয়। এটি বিনিয়োগকারীদের জন্য একটি নিয়মিত আয়ের উৎস।",
    "keyTakeaways": "গুরুত্বপূর্ণ বিষয়",
    "takeaway1": "একটি স্টক একটি কোম্পানিতে <strong>মালিকানা</strong> প্রতিনিধিত্ব করে।",
    "takeaway2": "কোম্পানিগুলো প্রবৃদ্ধি এবং কার্যক্রমের জন্য <strong>অর্থ সংগ্রহ করতে</strong> স্টক ইস্যু করে।",
    "takeaway3": "বিনিয়োগকারীরা <strong>মূলধনী লাভ</strong> এবং <strong>লভ্যাংশ</strong>-এর মাধ্যমে অর্থ উপার্জনের জন্য স্টক কেনেন।",
    "takeaway4": "স্টকের মালিক হওয়ার অর্থ হলো আপনি একজন <strong>শেয়ারহোল্ডার</strong> এবং কোম্পানির সম্পদে আপনার অধিকার রয়েছে।",
    "keyTerms": "কিছু গুরুত্বপূর্ণ শব্দ",
    "term1": "<strong>শেয়ারহোল্ডার:</strong> একজন ব্যক্তি বা প্রতিষ্ঠান যিনি কোনো কোম্পানির শেয়ারের মালিক।",
    "term2": "<strong>আইপিও (ইনিশিয়াল পাবলিক অফারিং):</strong> যখন একটি প্রাইভেট কোম্পানি প্রথমবারের মতো জনসাধারণের কাছে তার শেয়ার বিক্রি করে।",
    "term3": "<strong>মূলধনী লাভ:</strong> কোনো বিনিয়োগ বিক্রি করে প্রাপ্ত মুনাফা।",
    "term4": "<strong>লভ্যাংশ:</strong> কোম্পানির আয়ের একটি অংশ যা তার শেয়ারহোল্ডারদের দেওয়া হয়।"
  },
  "different-types-of-stocks": {
    "title": "বিভিন্ন ধরণের স্টক",
    "description": "সব স্টক সমানভাবে তৈরি হয় না। এই পাঠটি আপনাকে স্টকের বিভিন্ন বিভাগে পরিচিত করাবে, যা আপনাকে তাদের অনন্য বৈশিষ্ট্য এবং ঝুঁকির প্রোফাইল বুঝতে সাহায্য করবে।",
    "commonVsPreferred": {
      "title": "সাধারণ বনাম পছন্দের স্টক",
      "p1": "<strong>সাধারণ স্টক:</strong> স্টক সম্পর্কে কথা বলার সময় বেশিরভাগ মানুষ এটাই বোঝায়। এটি ভোটাধিকার প্রদান করে, শেয়ারহোল্ডারদের কোম্পানির সিদ্ধান্তে কথা বলার সুযোগ দেয়। সাধারণ স্টকহোল্ডাররা লভ্যাংশ পেতে পারেন, তবে এর কোনো নিশ্চয়তা নেই।",
      "p2": "<strong>পছন্দের স্টক:</strong> এই স্টকগুলিতে সাধারণত ভোটাধিকার থাকে না। তবে, এগুলি সাধারণত একটি নির্দিষ্ট লভ্যাংশ প্রদান করে যা সাধারণ স্টক লভ্যাংশের আগে পরিশোধ করা হয়। অবসানের ক্ষেত্রে, পছন্দের স্টকহোল্ডারদের কোম্পানির সম্পদে উচ্চতর দাবি থাকে।"
    },
    "byMarketCap": {
      "title": "বাজার মূলধন দ্বারা শ্রেণিবিন্যাস",
      "p1": "<strong>লার্জ-ক্যাপ স্টক:</strong> এগুলি বড়, সুপ্রতিষ্ঠিত কোম্পানির স্টক যার বাজার মূলধন $10 বিলিয়নের বেশি। এগুলিকে সাধারণত কম ঝুঁকিপূর্ণ বলে মনে করা হয়।",
      "p2": "<strong>মিড-ক্যাপ স্টক:</strong> এগুলি এমন কোম্পানির স্টক যার বাজার মূলধন $2 বিলিয়ন থেকে $10 বিলিয়নের মধ্যে। এগুলি বৃদ্ধির সম্ভাবনা এবং স্থিতিশীলতার ভারসাম্য প্রদান করে।",
      "p3": "<strong>স্মল-ক্যাপ স্টক:</strong> এগুলি ছোট কোম্পানির স্টক যার বাজার মূলধন $300 মিলিয়ন থেকে $2 বিলিয়নের মধ্যে। এদের উচ্চ বৃদ্ধির সম্ভাবনা রয়েছে তবে উচ্চ ঝুঁকিও রয়েছে।"
    },
    "byStyle": {
      "title": "বিনিয়োগ শৈলী দ্বারা শ্রেণিবিন্যাস",
      "p1": "<strong>গ্রোথ স্টক:</strong> এগুলি এমন কোম্পানির স্টক যা বাজারের অন্যান্য কোম্পানির তুলনায় গড় থেকে বেশি হারে বৃদ্ধি পাবে বলে আশা করা হয়। এগুলি প্রায়শই লভ্যাংশ প্রদান করে না, কারণ তারা সম্প্রসারণের জন্য আয় পুনঃবিনিয়োগ করে।",
      "p2": "<strong>ভ্যালু স্টক:</strong> এগুলি এমন স্টক যা তাদের মৌলিক বিষয়গুলির তুলনায় কম দামে লেনদেন করে, যেমন আয়, বিক্রয় এবং বইয়ের মূল্য। এগুলি প্রায়শই বিনিয়োগকারীদের দ্বারা উপেক্ষিত হয় এবং অবমূল্যায়িত হতে পারে।"
    },
    "keyTakeaways": {
      "title": "মূল শিক্ষা",
      "item1": "স্টকগুলিকে বিস্তৃতভাবে সাধারণ এবং পছন্দের স্টকগুলিতে শ্রেণীবদ্ধ করা যেতে পারে, প্রতিটির বিভিন্ন অধিকার এবং সুবিধা রয়েছে।",
      "item2": "বাজার মূলধন (লার্জ-ক্যাপ, মিড-ক্যাপ, স্মল-ক্যাপ) একটি স্টকের ঝুঁকি এবং বৃদ্ধির সম্ভাবনা মূল্যায়নের একটি মূল কারণ।",
      "item3": "বিনিয়োগ শৈলী (গ্রোথ বনাম ভ্যালু) বিনিয়োগকারীদের তাদের আর্থিক লক্ষ্য এবং ঝুঁকি সহনশীলতার সাথে তাদের স্টক পছন্দগুলি সারিবদ্ধ করতে সহায়তা করে।"
    }
  },
  "what-is-a-stock-market": {
    "title": "শেয়ার বাজার কী?",
    "description": "কেন্দ্রীয় বাজার আবিষ্কার করুন যেখানে স্টক কেনা-বেচা হয় এবং অর্থনীতিতে এর গুরুত্বপূর্ণ ভূমিকা বুঝুন।",
    "analogy": {
      "title": "একটি সহজ সাদৃশ্য: সুপারমার্কেট",
      "p1": "শেয়ার বাজারকে একটি বিশাল, সুসংগঠিত সুপারমার্কেটের মতো ভাবুন। কিন্তু ফল, সবজি এবং মুদিখানার জিনিস বিক্রি করার পরিবর্তে, এটি পাবলিকলি তালিকাভুক্ত কোম্পানিগুলির স্টক (মালিকানার অংশ) বিক্রি করে।",
      "supermarket": {
        "title": "একটি সুপারমার্কেট...",
        "p": "ক্রেতাদের (ক্রেতাদের) বিক্রেতাদের (কৃষক, ব্র্যান্ড) সাথে সংযুক্ত করে।"
      },
      "stockMarket": {
        "title": "একটি শেয়ার বাজার...",
        "p": "ক্রেতাদের (বিনিয়োগকারীদের) বিক্রেতাদের (অন্যান্য বিনিয়োগকারী বা কোম্পানি) সাথে সংযুক্ত করে।"
      }
    },
    "coreFunctions": {
      "title": "শেয়ার বাজারের মূল কাজ",
      "p1": "শেয়ার বাজার দুটি প্রাথমিক কাজ করে যা অর্থনীতির জন্য অত্যন্ত গুরুত্বপূর্ণ:",
      "item1": {
        "title": "ক্রেতা এবং বিক্রেতাদের সংযোগ স্থাপন",
        "p": "এটি একটি কেন্দ্রীভূত, নিয়ন্ত্রিত এবং স্বচ্ছ প্ল্যাটফর্ম সরবরাহ করে যেখানে যারা স্টক কিনতে চায় তারা সহজেই তাদের খুঁজে পেতে পারে যারা সেগুলি বিক্রি করতে চায়। এটি তারল্য তৈরি করে, যা বিনিয়োগে প্রবেশ এবং প্রস্থান করা সহজ করে তোলে।"
      },
      "item2": {
        "title": "মূলধন গঠনে সহায়তা",
        "p": "এটি কোম্পানিগুলিকে জনসাধারণের কাছে মালিকানার অংশ (স্টক) বিক্রি করে অর্থ (মূলধন) সংগ্রহ করতে দেয়। এই মূলধনটি ব্যবসার বৃদ্ধি, চাকরি তৈরি এবং নতুন কিছু করার জন্য ব্যবহৃত হয়।"
      }
    },
    "takeaways": {
      "item1": "শেয়ার বাজার স্টক কেনা-বেচার জন্য একটি <strong>কেন্দ্রীয় বাজার</strong>।",
      "item2": "এটি <strong>তারল্য</strong> সরবরাহ করে, যা স্টক লেনদেন সহজ করে তোলে।",
      "item3": "এটি <strong>মূলধন গঠনের</strong> জন্য অত্যন্ত গুরুত্বপূর্ণ, যা কোম্পানিগুলিকে বৃদ্ধির জন্য অর্থ সংগ্রহে সহায়তা করে।"
    }
  },
  "how-stocks-are-traded": {
    "title": "স্টক কিভাবে লেনদেন হয়",
    "description": "প্রাথমিক এবং মাধ্যমিক বাজারের মধ্যে পার্থক্য বুঝতে এবং প্রতিটি লেনদেনের সাথে জড়িত মূল খেলোয়াড়দের সম্পর্কে জানতে পর্দার আড়ালে যান।",
    "primarySecondary": {
      "title": "প্রাথমিক বনাম মাধ্যমিক বাজার",
      "p1": "স্টক লেনদেন দুটি স্বতন্ত্র বাজারে হয়:",
      "primary": {
        "title": "প্রাথমিক বাজার",
        "p": " এখানেই স্টক তৈরি হয়। যখন কোনো কোম্পানি ইনিশিয়াল পাবলিক অফারিং (আইপিও) করে, তখন এটি প্রথমবারের মতো সরাসরি বিনিয়োগকারীদের কাছে তার শেয়ার বিক্রি করে। টাকা সরাসরি কোম্পানির কাছে যায়।"
      },
      "secondary": {
        "title": "মাধ্যমিক বাজার",
        "p": "এটাকেই আমরা সাধারণত 'শেয়ার বাজার' বলি। এখানেই বিনিয়োগকারীরা কোম্পানির অংশগ্রহণ ছাড়াই নিজেদের মধ্যে স্টক লেনদেন করে। দাম সরবরাহ ও চাহিদা দ্বারা নির্ধারিত হয়।"
      }
    },
    "keyPlayers": {
      "title": "মূল খেলোয়াড়",
      "exchanges": {
        "title": "স্টক এক্সচেঞ্জ",
        "p": "এগুলি সংগঠিত বাজার যেখানে লেনদেন হয়। ভারতে দুটি প্রধান এক্সচেঞ্জ হল <strong>ন্যাশনাল স্টক এক্সচেঞ্জ (এনএসই)</strong> এবং <strong>বোম্বে স্টক এক্সচেঞ্জ (বিএসই)</strong>।"
      },
      "brokers": {
        "title": "দালাল (ব্রোকার)",
        "p": "খুচরা বিনিয়োগকারীরা সরাসরি এক্সচেঞ্জে লেনদেন করতে পারে না। তাদের পক্ষে লেনদেন সম্পাদনের জন্য তাদের একজন লাইসেন্সপ্রাপ্ত মধ্যস্থতাকারী প্রয়োজন, যাকে স্টকব্রোকার বলা হয় (যেমন জিরোধা, আপস্টক্স, ইত্যাদি)।"
      }
    },
    "takeaways": {
      "item1": "<strong>প্রাথমিক বাজার</strong> নতুন স্টকের (আইপিও) জন্য, যেখানে টাকা কোম্পানির কাছে যায়।",
      "item2": "<strong>মাধ্যমিক বাজার</strong> হল যেখানে বিনিয়োগকারীরা একে অপরের সাথে বিদ্যমান স্টক লেনদেন করে।",
      "item3": "এনএসই এবং বিএসই-র মতো প্রধান <strong>স্টক এক্সচেঞ্জে</strong> লেনদেন করার জন্য আপনার একজন <strong>দালাল</strong> প্রয়োজন।"
    }
  },
  "reading-a-stock-quote": {
    "title": "স্টক কোট পড়া",
    "description": "একটি স্টকের পারফরম্যান্স এবং মূল্যায়ন দ্রুত বোঝার জন্য একটি স্টক কোটের সংখ্যা এবং প্রতীকগুলি ডিকোড করতে শিখুন।",
    "intro": "একটি স্টক কোট একটি স্টকের অপরিহার্য আর্থিক তথ্যের একটি স্ন্যাপশট। এটি প্রথমে সংখ্যার জগাখিচুড়ি মত মনে হতে পারে, কিন্তু আপনি কি সন্ধান করতে হবে তা একবার জানলে এটি বোঝা সহজ।",
    "imageCaption": "একটি কাল্পনিক কোম্পানি, 'ইননোভেট কর্পোরেশন'-এর জন্য একটি সাধারণ স্টক কোট।",
    "keyTerms": {
      "title": "মূল শর্তাবলী ব্যাখ্যা করা হয়েছে",
      "price": {
        "term": "মূল্য (যেমন, ₹1,250.50)",
        "def": "স্টকের একটি শেয়ারের জন্য বর্তমান বাজার মূল্য।"
      },
      "change": {
        "term": "পরিবর্তন (যেমন, +25.10 (2.05%))",
        "def": "আগের দিনের বন্ধের পর থেকে স্টকের মূল্যের পরিবর্তন, পরম মান এবং শতাংশ উভয় ক্ষেত্রেই দেখানো হয়েছে।"
      },
      "volume": {
        "term": "আয়তন",
        "def": "বর্তমান দিনে লেনদেন হওয়া মোট শেয়ারের সংখ্যা। উচ্চ حجم উচ্চ আগ্রহ নির্দেশ করে।"
      },
      "marketCap": {
        "term": "বাজার মূলধন (মার্কেট ক্যাপিটালাইজেশন)",
        "def": "কোম্পানির সমস্ত শেয়ারের মোট মূল্য। এটি স্টক মূল্যকে মোট শেয়ারের সংখ্যা দ্বারা গুণ করে গণনা করা হয়।"
      }
    },
    "takeaways": {
      "item1": "একটি স্টক কোট একটি স্টকের বর্তমান ট্রেডিং ডেটার একটি <strong>দ্রুত সারসংক্ষেপ</strong> প্রদান করে।",
      "item2": "মূল মেট্রিকগুলির মধ্যে রয়েছে <strong>মূল্য, পরিবর্তন, حجم,</strong> এবং <strong>বাজার মূলধন</strong>।",
      "item3": "এই শর্তগুলি বোঝা একটি স্টকের কর্মক্ষমতা বিশ্লেষণের প্রথম ধাপ।"
    }
  },
  "bull-vs-bear-markets": {
    "title": "বুল বনাম বিয়ার বাজার",
    "description": "দুটি প্রধান বাজারের প্রবণতা এবং তাদের সংজ্ঞায়িত করে এমন বিনিয়োগকারীদের মনোভাব বুঝুন।",
    "intro": "আপনি প্রায়শই মন্তব্যকারীদের 'বুল' এবং 'বিয়ার' বাজার সম্পর্কে কথা বলতে শুনবেন। এই পদগুলি বাজারের সামগ্রিক দিক এবং মেজাজ বর্ণনা করে।",
    "bull": {
      "title": "বুল মার্কেট",
      "subtitle": "বাজার এগিয়ে যাচ্ছে!",
      "char1": "দাম বাড়ছে",
      "char2": "বিনিয়োগকারীদের আস্থা বেশি",
      "char3": "অর্থনীতি শক্তিশালী"
    },
    "bear": {
      "title": "বিয়ার মার্কেট",
      "subtitle": "বাজার নিষ্ক্রিয় রয়েছে।",
      "char1": "দাম কমছে (সাধারণত 20% বা তার বেশি)",
      "char2": "বিনিয়োগকারীদের আস্থা কম",
      "char3": "অর্থনীতি দুর্বল হচ্ছে"
    },
    "takeaways": {
      "item1": "একটি <strong>বুল মার্কেট</strong> ক্রমবর্ধমান দাম এবং আশাবাদ দ্বারা চিহ্নিত করা হয়।",
      "item2": "একটি <strong>বিয়ার মার্কেট</strong> পতনশীল দাম এবং হতাশাবাদ দ্বারা চিহ্নিত করা হয়।",
      "item3": "এই প্রবণতাগুলি চক্রীয় এবং বাজারের একটি স্বাভাবিক অংশ।"
    }
  },
  "market-indices": {
    "title": "বাজার সূচক (সেনসেক্স এবং নিফটি)",
    "description": "জানুন কিভাবে বাজার সূচকগুলি শেয়ার বাজারের সামগ্রিক স্বাস্থ্যের জন্য একটি ব্যারোমিটার হিসাবে কাজ করে।",
    "intro": "একটি বাজার সূচক হল স্টকের একটি নির্দিষ্ট গোষ্ঠীর কর্মক্ষমতার একটি পরিসংখ্যানগত পরিমাপ। এটি বাজারের স্বাস্থ্য এবং দিকনির্দেশের একটি স্ন্যাপশট প্রদান করে। ভারতে, দুটি সবচেয়ে বিখ্যাত সূচক হল:",
    "sensex": {
      "title": "বিএসই সেনসেক্স",
      "p1": "<strong>সেনসেক্স</strong> হল <strong>বোম্বে স্টক এক্সচেঞ্জ (বিএসই)</strong>-এর বেঞ্চমার্ক সূচক।",
      "p2": "এটি এক্সচেঞ্জের 30টি বৃহত্তম এবং সর্বাধিক সক্রিয়ভাবে লেনদেন করা স্টক নিয়ে গঠিত, যা সামগ্রিক বাজারের একটি নমুনা প্রদান করে।"
    },
    "nifty": {
      "title": "এনএসই নিফটি 50",
      "p1": "<strong>নিফটি 50</strong> হল <strong>ন্যাশনাল স্টক এক্সচেঞ্জ (এনএসই)</strong>-এর বেঞ্চমার্ক সূচক।",
      "p2": "এটি 50টি বৃহত্তম ভারতীয় কোম্পানি নিয়ে গঠিত, যা অর্থনীতির একটি বিস্তৃত ক্রস-সেকশনের প্রতিনিধিত্ব করে।"
    },
    "takeaways": {
      "item1": "সেনসেক্স এবং নিফটির মতো বাজার সূচকগুলি <strong>সামগ্রিক বাজারের জন্য একটি ব্যারোমিটার</strong> হিসাবে কাজ করে।",
      "item2": "<strong>বিএসই সেনসেক্স</strong> 30টি প্রধান স্টক ট্র্যাক করে।",
      "item3": "<strong>এনএসই নিফটি 50</strong> 50টি প্রধান স্টক ট্র্যাক করে।"
    }
  },
  "role-of-sebi": {
    "title": "সেবি-র ভূমিকা",
    "description": "ভারতীয় শেয়ার বাজারের নজরদারি সংস্থা: সিকিউরিটিজ অ্যান্ড এক্সচেঞ্জ বোর্ড অফ ইন্ডিয়া-র সাথে দেখা করুন।",
    "intro": "শেয়ার বাজার কোনো মুক্তাঙ্গন নয়। এটি একটি অত্যন্ত নিয়ন্ত্রিত পরিবেশ, এবং ভারতের প্রধান নিয়ন্ত্রক হল <strong>সেবি (সিকিউরিটিজ অ্যান্ড এক্সচেঞ্জ বোর্ড অফ ইন্ডিয়া)</strong>।",
    "mandate": {
      "title": "সেবি-র প্রাথমিক ম্যান্ডেট",
      "item1": {
        "title": "বিনিয়োগকারীদের সুরক্ষা",
        "p": "বাজারটি ন্যায্য এবং বিনিয়োগকারীদের সাথে প্রতারণা করা হচ্ছে না তা নিশ্চিত করা।"
      },
      "item2": {
        "title": "বাজারের উন্নয়ন",
        "p": "সিকিউরিটিজ বাজারের বৃদ্ধি এবং স্বাস্থ্যের প্রচার করা।"
      },
      "item3": {
        "title": "মধ্যস্থতাকারীদের নিয়ন্ত্রণ",
        "p": "দালাল, এক্সচেঞ্জ এবং অন্যান্য খেলোয়াড়দের আচরণের তদারকি করা।"
      }
    },
    "takeaways": {
      "item1": "<strong>সেবি</strong> হল ভারতীয় সিকিউরিটিজ বাজারের প্রধান নিয়ন্ত্রক।",
      "item2": "এর মূল লক্ষ্য হল <strong>বিনিয়োগকারীদের রক্ষা করা</strong>।",
      "item3": "সেবি বাজারকে <strong>ন্যায্য, স্বচ্ছ এবং দক্ষ</strong> তা নিশ্চিত করার জন্য নিয়ম নির্ধারণ করে।"
    }
  },
  "navigation": {
    "backToModules": "কোর্স মডিউলগুলিতে ফিরে যান",
    "previous": "পূর্ববর্তী",
    "next": "পরবর্তী"
  },
  "stockMarketCourse": {
    "title": "শেয়ার বাজার কোর্স",
    "description": "একজন বিজ্ঞ বিনিয়োগকারী হওয়ার আপনার যাত্রা এখান থেকে শুরু।",
    "module1": {
      "title": "মডিউল ১: মূল বিষয়",
      "description": "শেয়ার বাজারের মৌলিক ধারণা এবং এর উপাদানগুলি শিখুন।"
    },
    "module2": {
      "title": "মডিউল ২: বাজার কিভাবে কাজ করে",
      "description": "শেয়ার বাজারকে রূপদানকারী শক্তি এবং সত্তাগুলি বুঝুন।"
    }
  }
}
