{
    "what-is-a-stock": {
        "title": "স্টক কী?",
        "description": "আসুন একেবারে মৌলিক বিষয়গুলো দিয়ে শুরু করি। স্টক কী এবং কেন এটি বাজারের মৌলিক ভিত্তি তা বুঝুন।",
        "simpleDefinition": "সহজ সংজ্ঞা",
        "simpleDefinitionP1": "এর মূল অংশে, একটি <strong>স্টক</strong> (শেয়ার বা ইক্যুইটি নামেও পরিচিত) হল এক ধরণের নিরাপত্তা যা একটি কর্পোরেশনে <strong>মালিকানা</strong> নির্দেশ করে এবং কর্পোরেশনের সম্পদ এবং আয়ের একটি অংশের উপর দাবি উপস্থাপন করে।",
        "simpleDefinitionP2": "সহজ ভাষায়, যখন আপনি একটি কোম্পানির স্টক কিনবেন, তখন আপনি সেই কোম্পানির একটি ক্ষুদ্র অংশ কিনছেন। আপনি একজন আংশিক মালিক বা <strong>শেয়ারহোল্ডার</strong> হয়ে ওঠেন।",
        "ownershipVisualTitle": "একটি কোম্পানিকে একটি পিজ্জা হিসাবে কল্পনা করুন",
        "ownershipVisualP1": "পিজ্জার প্রতিটি স্লাইস কোম্পানির স্টকের একটি <strong>শেয়ার</strong> প্রতিনিধিত্ব করে।",
        "ownershipVisualP2": "আপনি যখন একটি শেয়ার কিনবেন, তখন আপনি সেই পিজ্জার একটি স্লাইস কিনছেন। আপনি একজন আংশিক মালিক হয়ে ওঠেন!",
        "whyCompaniesIssue": "কোম্পানিগুলো কেন স্টক ইস্যু করে?",
        "whyCompaniesIssueP1": "কোম্পানিগুলো শুধু মজার জন্য মালিকানা ছেড়ে দেয় না। তারা একটি প্রাথমিক কারণে স্টক ইস্যু করে: <strong>মূলধন (টাকা) বাড়াতে</strong>।",
        "fundingGrowth": "প্রবৃদ্ধির জন্য অর্থায়ন",
        "fundingGrowthP": "একটি কোম্পানির নতুন কারখানা তৈরি করতে, নতুন পণ্য বিকাশ করতে, নতুন বাজারে প্রসারিত করতে বা আরও লোক নিয়োগের জন্য অর্থের প্রয়োজন হতে পারে। স্টক বিক্রি করা ঋণে না গিয়ে এটি করার জন্য নগদ সরবরাহ করে।",
        "goingPublic": "পাবলিক হওয়া (আইপিও)",
        "goingPublicP": "যখন একটি ব্যক্তিগত কোম্পানি প্রথমবারের মতো জনসাধারণের কাছে তার শেয়ার বিক্রি করে, তখন তাকে প্রাথমিক পাবলিক অফারিং (আইপিও) বলা হয়। এটি একটি বড় ঘটনা যা প্রচুর পরিমাণে মূলধন বাড়াতে পারে এবং কোম্পানির প্রতিপত্তি এবং জনসাধারণের প্রোফাইল বাড়াতে পারে।",
        "whyPeopleBuy": "মানুষ কেন স্টক কেনে?",
        "whyPeopleBuyP": "বিনিয়োগকারীরা লাভ করার প্রত্যাশায় স্টক কেনেন, যা দুটি প্রধান উপায়ে ঘটতে পারে:",
        "capitalGains": "মূলধন লাভ",
        "capitalGainsP": "যদি কোম্পানি ভাল করে, তবে এর মূল্য বৃদ্ধি পায় এবং এর স্টকের দামও বাড়ে। আপনি তখন আপনার শেয়ারগুলি কেনার চেয়ে বেশি দামে বিক্রি করতে পারেন। এই লাভকে মূলধন লাভ বলা হয়।",
        "dividends": "লভ্যাংশ",
        "dividendsP": "কিছু কোম্পানি তাদের লাভের একটি অংশ তাদের শেয়ারহোল্ডারদের সাথে ভাগ করে নেয়। এই অর্থপ্রদানকে লভ্যাংশ বলা হয়। তারা বিনিয়োগকারীদের জন্য একটি নিয়মিত আয়ের উৎস সরবরাহ করে।",
        "keyTakeaways": "मुख्य बातें",
        "takeaway1": "একটি স্টক একটি কোম্পানিতে <strong>মালিকানা</strong> প্রতিনিধিত্ব করে।",
        "takeaway2": "কোম্পানিগুলো প্রবৃদ্ধি এবং পরিচালনার জন্য <strong>অর্থ সংগ্রহ করতে</strong> স্টক ইস্যু করে।",
        "takeaway3": "বিনিয়োগকারীরা <strong>মূলধন লাভ</strong> এবং <strong>লভ্যাংশ</strong> এর মাধ্যমে অর্থ উপার্জনের সম্ভাবনার জন্য স্টক কেনেন।",
        "takeaway4": "একটি স্টকের মালিক হওয়া মানে আপনি একজন <strong>শেয়ারহোল্ডার</strong> এবং কোম্পানির সম্পদের উপর আপনার দাবি আছে।",
        "keyTerms": "मुख्य शर्तें",
        "term1": "<strong>শেয়ারহোল্ডার:</strong> একজন ব্যক্তি বা প্রতিষ্ঠান যা একটি কোম্পানিতে শেয়ারের মালিক।",
        "term2": "<strong>আইপিও (প্রাথমিক পাবলিক অফারিং):</strong> প্রথমবারের মতো একটি ব্যক্তিগত কোম্পানি জনসাধারণের কাছে তার শেয়ার অফার করে।",
        "term3": "<strong>মূলধন লাভ:</strong> একটি বিনিয়োগের বিক্রয় থেকে লাভ।",
        "term4": "<strong>লভ্যাংশ:</strong> একটি কোম্পানির আয়ের একটি অংশ তার শেয়ারহোল্ডারদের দেওয়া হয়।"
    },
    "different-types-of-stocks": {
        "title": "বিভিন্ন ধরণের স্টক",
        "description": "সব স্টক সমানভাবে তৈরি হয় না। এই পাঠটি আপনাকে বিভিন্ন ধরণের স্টকের সাথে পরিচয় করিয়ে দেবে, যা আপনাকে তাদের অনন্য বৈশিষ্ট্য এবং ঝুঁকির প্রোফাইল বুঝতে সাহায্য করবে।",
        "commonVsPreferred": {
            "title": "সাধারণ বনাম পছন্দের স্টক",
            "p1": "<strong>সাধারণ স্টক:</strong> যখন বেশিরভাগ মানুষ স্টকের কথা বলে তখন এটাই বোঝায়। এটি ভোটাধিকার প্রদান করে, শেয়ারহোল্ডারদের কোম্পানির সিদ্ধান্তে কথা বলার সুযোগ দেয়। সাধারণ স্টকহোল্ডাররা লভ্যাংশ পেতে পারেন, তবে এগুলোর নিশ্চয়তা নেই।",
            "p2": "<strong>পছন্দের স্টক:</strong> এই স্টকগুলিতে সাধারণত ভোটাধিকার থাকে না। তবে, তারা সাধারণত একটি নির্দিষ্ট লভ্যাংশ প্রদান করে যা সাধারণ স্টক লভ্যাংশের আগে প্রদান করা হয়। অবসানের ক্ষেত্রে, পছন্দের স্টকহোল্ডারদের কোম্পানির সম্পদের উপর উচ্চতর দাবি থাকে।"
        },
        "byMarketCap": {
            "title": "বাজার মূলধন দ্বারা শ্রেণীবিন্যাস",
            "p1": "<strong>লার্জ-ক্যাপ স্টক:</strong> এগুলি হল $10 বিলিয়নের বেশি বাজার মূলধন সহ বড়, সুপ্রতিষ্ঠিত কোম্পানিগুলির স্টক। এগুলিকে সাধারণত কম ঝুঁকিপূর্ণ বলে মনে করা হয়।",
            "p2": "<strong>মিড-ক্যাপ স্টক:</strong> এগুলি হল $2 বিলিয়ন থেকে $10 বিলিয়নের মধ্যে বাজার মূলধন সহ কোম্পানিগুলির স্টক। এগুলি বৃদ্ধির সম্ভাবনা এবং স্থিতিশীলতার একটি ভারসাম্য প্রদান করে।",
            "p3": "<strong>স্মল-ক্যাপ স্টক:</strong> এগুলি হল $300 মিলিয়ন থেকে $2 বিলিয়নের মধ্যে বাজার মূলধন সহ ছোট কোম্পানিগুলির স্টক। এগুলির উচ্চ বৃদ্ধির সম্ভাবনা রয়েছে তবে উচ্চ ঝুঁকিও রয়েছে।"
        },
        "byStyle": {
            "title": "বিনিয়োগ শৈলী দ্বারা শ্রেণীবিন্যাস",
            "p1": "<strong>গ্রোথ স্টক:</strong> এগুলি এমন কোম্পানিগুলির স্টক যা বাজারের অন্যান্য কোম্পানির তুলনায় গড়-এর উপরে হারে বৃদ্ধি পাবে বলে আশা করা হয়। তারা প্রায়শই লভ্যাংশ প্রদান করে না, কারণ তারা সম্প্রসারণের জন্য আয় পুনঃবিনিয়োগ করে।",
            "p2": "<strong>ভ্যালু স্টক:</strong> এগুলি এমন স্টক যা তাদের মৌলিক বিষয়গুলির তুলনায় কম দামে লেনদেন করে, যেমন আয়, বিক্রয় এবং বইয়ের মূল্য। এগুলি প্রায়শই বিনিয়োগকারীদের দ্বারা উপেক্ষা করা হয় এবং অবমূল্যায়িত হতে পারে।"
        },
        "keyTakeaways": {
            "title": "मुख्य बातें",
            "item1": "স্টকগুলিকে বিস্তৃতভাবে সাধারণ এবং পছন্দের স্টকগুলিতে শ্রেণীবদ্ধ করা যেতে পারে, প্রতিটির বিভিন্ন অধিকার এবং সুবিধা রয়েছে।",
            "item2": "বাজার মূলধন (লার্জ-ক্যাপ, মিড-ক্যাপ, স্মল-ক্যাপ) একটি স্টকের ঝুঁকি এবং বৃদ্ধির সম্ভাবনা মূল্যায়নের একটি মূল কারণ।",
            "item3": "বিনিয়োগ শৈলী (বৃদ্ধি বনাম মূল্য) বিনিয়োগকারীদের তাদের আর্থিক লক্ষ্য এবং ঝুঁকি সহনশীলতার সাথে তাদের স্টক পছন্দগুলি সারিবদ্ধ করতে সহায়তা করে।"
        }
    },
    "what-is-a-stock-market": {
        "title": "শেয়ার বাজার কী?",
        "description": "যে কেন্দ্রীয় বাজারে স্টক কেনা-বেচা হয় তা আবিষ্কার করুন এবং অর্থনীতিতে এর গুরুত্বপূর্ণ ভূমিকা বুঝুন।",
        "analogy": {
            "title": "একটি সহজ উপমা: সুপারমার্কেট",
            "p1": "শেয়ার বাজারকে একটি বিশাল, সুসংগঠিত সুপারমার্কেটের মতো ভাবুন। কিন্তু ফল, সবজি এবং মুদিখানার জিনিসপত্র বিক্রি করার পরিবর্তে, এটি সর্বজনীনভাবে তালিকাভুক্ত কোম্পানিগুলির স্টক (মালিকানার অংশ) বিক্রি করে।",
            "supermarket": {
                "title": "একটি সুপারমার্কেট...",
                "p": "ক্রেতাদের (ক্রেতাদের) বিক্রেতাদের (কৃষক, ব্র্যান্ড) সাথে সংযুক্ত করে।"
            },
            "stockMarket": {
                "title": "একটি শেয়ার বাজার...",
                "p": "ক্রেতাদের (বিনিয়োগকারীদের) বিক্রেতাদের (অন্যান্য বিনিয়োগকারী বা কোম্পানি) সাথে সংযুক্ত করে।"
            }
        },
        "coreFunctions": {
            "title": "একটি শেয়ার বাজারের মূল কাজ",
            "p1": "শেয়ার বাজার দুটি প্রাথমিক কাজ করে যা অর্থনীতির জন্য অত্যন্ত গুরুত্বপূর্ণ:",
            "item1": {
                "title": "ক্রেতা এবং বিক্রেতাদের সংযোগ করা",
                "p": "এটি একটি কেন্দ্রীভূত, নিয়ন্ত্রিত এবং স্বচ্ছ প্ল্যাটফর্ম সরবরাহ করে যেখানে স্টক কিনতে ইচ্ছুক ব্যক্তিরা সহজেই তাদের বিক্রি করতে ইচ্ছুক ব্যক্তিদের খুঁজে পেতে পারে। এটি তারল্য তৈরি করে, যা বিনিয়োগে প্রবেশ এবং প্রস্থান করা সহজ করে তোলে।"
            },
            "item2": {
                "title": "মূলধন গঠনে সহায়তা করা",
                "p": "এটি কোম্পানিগুলিকে জনসাধারণের কাছে মালিকানার অংশ (স্টক) বিক্রি করে অর্থ (মূলধন) সংগ্রহ করতে দেয়। এই মূলধনটি তখন ব্যবসা বৃদ্ধি, চাকরি তৈরি এবং উদ্ভাবনের জন্য ব্যবহৃত হয়।"
            }
        },
        "takeaways": {
            "item1": "শেয়ার বাজার হল স্টক কেনা এবং বিক্রি করার জন্য একটি <strong>কেন্দ্রীয় বাজার</strong>।",
            "item2": "এটি <strong>তারল্য</strong> সরবরাহ করে, যা স্টক ট্রেড করা সহজ করে তোলে।",
            "item3": "এটি <strong>মূলধন গঠনের</strong> জন্য অত্যন্ত গুরুত্বপূর্ণ, যা কোম্পানিগুলিকে বাড়ার জন্য অর্থ সংগ্রহ করতে সহায়তা করে।"
        }
    },
    "how-stocks-are-traded": {
        "title": "স্টক কীভাবে লেনদেন হয়",
        "description": "প্রাথমিক এবং মাধ্যমিক বাজারের মধ্যে পার্থক্য বুঝুন এবং প্রতিটি লেনদেনের সাথে জড়িত মূল খেলোয়াড়দের সম্পর্কে জানুন।",
        "primarySecondary": {
            "title": "প্রাথমিক বনাম মাধ্যমিক বাজার",
            "p1": "স্টক ট্রেডিং দুটি স্বতন্ত্র বাজারে ঘটে:",
            "primary": {
                "title": "প্রাথমিক বাজার",
                "p": "এখানেই স্টকের জন্ম হয়। যখন একটি কোম্পানি একটি প্রাথমিক পাবলিক অফারিং (আইপিও) করে, তখন এটি প্রথমবারের মতো সরাসরি বিনিয়োগকারীদের কাছে তার শেয়ার বিক্রি করে। টাকা সরাসরি কোম্পানির কাছে যায়।"
            },
            "secondary": {
                "title": "মাধ্যমিক বাজার",
                "p": "এটাকেই আমরা সাধারণত 'শেয়ার বাজার' বলি। এখানেই বিনিয়োগকারীরা কোম্পানির জড়িত থাকা ছাড়াই নিজেদের মধ্যে স্টক লেনদেন করে। সরবরাহ এবং চাহিদার ভিত্তিতে দাম নির্ধারিত হয়।"
            }
        },
        "keyPlayers": {
            "title": "মূল খেলোয়াড়",
            "exchanges": {
                "title": "স্টক এক্সচেঞ্জ",
                "p": "এগুলি হল সংগঠিত বাজার যেখানে লেনদেন হয়। ভারতে, দুটি প্রধান এক্সচেঞ্জ হল <strong>ন্যাশনাল স্টক এক্সচেঞ্জ (এনএসই)</strong> এবং <strong>বোম্বে স্টক এক্সচেঞ্জ (বিএসই)</strong>।"
            },
            "brokers": {
                "title": "দালাল",
                "p": "খুচরা বিনিয়োগকারীরা সরাসরি একটি এক্সচেঞ্জে লেনদেন করতে পারে না। তাদের পক্ষ থেকে লেনদেন সম্পাদনের জন্য তাদের একজন লাইসেন্সপ্রাপ্ত মধ্যস্থতাকারী প্রয়োজন যাকে স্টকব্রোকার বলা হয় (যেমন জিরোধা, আপস্টক্স, ইত্যাদি)।"
            }
        },
        "takeaways": {
            "item1": "<strong>প্রাথমিক বাজার</strong> নতুন স্টকের জন্য (আইপিও), যেখানে টাকা কোম্পানিতে যায়।",
            "item2": "<strong>মাধ্যমিক বাজার</strong> হল যেখানে বিনিয়োগকারীরা একে অপরের সাথে বিদ্যমান স্টক লেনদেন করে।",
            "item3": "এনএসই এবং বিএসই-এর মতো প্রধান <strong>স্টক এক্সচেঞ্জগুলিতে</strong> লেনদেন করার জন্য আপনার একজন <strong>দালাল</strong> প্রয়োজন।"
        }
    },
    "reading-a-stock-quote": {
        "title": "একটি স্টক কোট পড়া",
        "description": "একটি স্টকের কর্মক্ষমতা এবং মূল্যায়ন দ্রুত বোঝার জন্য একটি স্টক কোটের সংখ্যা এবং প্রতীকগুলি ডিকোড করতে শিখুন।",
        "intro": "একটি স্টক কোট একটি স্টকের অপরিহার্য আর্থিক তথ্যের একটি স্ন্যাপশট। এটি প্রথমে সংখ্যার একটি জগাখিচুড়ি বলে মনে হতে পারে, কিন্তু আপনি কী খুঁজছেন তা একবার জানলে এটি বোঝা সহজ।",
        "imageCaption": "একটি কাল্পনিক কোম্পানি, 'ইনোভেইট কর্পোরেশনের' জন্য একটি সাধারণ স্টক কোট।",
        "keyTerms": {
            "title": "মূল শর্তাবলী ব্যাখ্যা করা হয়েছে",
            "price": {
                "term": "মূল্য (যেমন, ₹1,250.50)",
                "def": "স্টকের একটি শেয়ারের জন্য বর্তমান বাজার মূল্য।"
            },
            "change": {
                "term": "পরিবর্তন (যেমন, +25.10 (2.05%))",
                "def": "আগের দিনের বন্ধ থেকে স্টকের মূল্যের পরিবর্তন, পরম মান এবং শতাংশ উভয় ক্ষেত্রেই দেখানো হয়েছে।"
            },
            "volume": {
                "term": "ভলিউম",
                "def": "বর্তমান দিনে লেনদেন হওয়া মোট শেয়ারের সংখ্যা। উচ্চ ভলিউম উচ্চ আগ্রহ নির্দেশ করে।"
            },
            "marketCap": {
                "term": "বাজার মূলধন (মার্কেট ক্যাপিটালাইজেশন)",
                "def": "কোম্পানির সমস্ত শেয়ারের মোট মূল্য। এটি শেয়ারের মূল্যকে মোট শেয়ারের সংখ্যা দ্বারা গুণ করে গণনা করা হয়।"
            }
        },
        "takeaways": {
            "item1": "একটি স্টক কোট একটি স্টকের বর্তমান ট্রেডিং ডেটার একটি <strong>দ্রুত সারাংশ</strong> প্রদান করে।",
            "item2": "মূল মেট্রিকগুলির মধ্যে রয়েছে <strong>মূল্য, পরিবর্তন, ভলিউম,</strong> এবং <strong>বাজার মূলধন</strong>।",
            "item3": "এই শর্তাবলী বোঝা একটি স্টকের কর্মক্ষমতা বিশ্লেষণের প্রথম ধাপ।"
        }
    },
    "bull-vs-bear-markets": {
        "title": "বুল বনাম বিয়ার মার্কেট",
        "description": "দুটি প্রধান বাজারের প্রবণতা এবং সেগুলিকে সংজ্ঞায়িত করে এমন বিনিয়োগকারীর অনুভূতি বুঝুন।",
        "intro": "আপনি প্রায়শই ভাষ্যকারদের 'বুল' এবং 'বিয়ার' বাজারের কথা বলতে শুনবেন। এই পদগুলি বাজারের সামগ্রিক দিক এবং মেজাজ বর্ণনা করে।",
        "bull": {
            "title": "বুল মার্কেট",
            "subtitle": "বাজার এগিয়ে যাচ্ছে!",
            "char1": "দাম বাড়ছে",
            "char2": "বিনিয়োগকারীদের আস্থা বেশি",
            "char3": "অর্থনীতি শক্তিশালী"
        },
        "bear": {
            "title": "বিয়ার মার্কেট",
            "subtitle": "বাজার হাইবারনেট করছে।",
            "char1": "দাম কমছে (সাধারণত 20% বা তার বেশি)",
            "char2": "বিনিয়োগকারীদের আস্থা কম",
            "char3": "অর্থনীতি দুর্বল হচ্ছে"
        },
        "takeaways": {
            "item1": "একটি <strong>বুল মার্কেট</strong> ক্রমবর্ধমান মূল্য এবং আশাবাদ দ্বারা চিহ্নিত করা হয়।",
            "item2": "একটি <strong>বিয়ার মার্কেট</strong> পতনশীল মূল্য এবং হতাশাবাদ দ্বারা চিহ্নিত করা হয়।",
            "item3": "এই প্রবণতাগুলি চক্রীয় এবং বাজারের একটি স্বাভাবিক অংশ।"
        }
    },
    "market-indices": {
        "title": "বাজার সূচক (সেনসেক্স এবং নিফটি)",
        "description": "বাজার সূচকগুলি কীভাবে শেয়ার বাজারের সামগ্রিক স্বাস্থ্যের জন্য ব্যারোমিটার হিসাবে কাজ করে তা জানুন।",
        "intro": "একটি বাজার সূচক হল স্টকের একটি নির্দিষ্ট গোষ্ঠীর কর্মক্ষমতার একটি পরিসংখ্যানগত পরিমাপ। এটি বাজারের স্বাস্থ্য এবং দিকনির্দেশের একটি স্ন্যাপশট প্রদান করে। ভারতে, দুটি সবচেয়ে বিখ্যাত সূচক হল:",
        "sensex": {
            "title": "বিএসই সেনসেক্স",
            "p1": "<strong>সেনসেক্স</strong> হল <strong>বোম্বে স্টক এক্সচেঞ্জ (বিএসই)</strong> এর ফ্ল্যাগশিপ সূচক।",
            "p2": "এটি এক্সচেঞ্জে 30টি বৃহত্তম এবং সবচেয়ে সক্রিয়ভাবে লেনদেন হওয়া স্টক নিয়ে গঠিত, যা সামগ্রিক বাজারের একটি নমুনা প্রদান করে।"
        },
        "nifty": {
            "title": "এনএসই নিফটি 50",
            "p1": "<strong>নিফটি 50</strong> হল <strong>ন্যাশনাল স্টক এক্সচেঞ্জ (এনএসই)</strong> এর ফ্ল্যাগশিপ সূচক।",
            "p2": "এটি 50টি বৃহত্তম ভারতীয় কোম্পানি নিয়ে গঠিত, যা অর্থনীতির একটি বিস্তৃত ক্রস-সেকশন প্রতিনিধিত্ব করে।"
        },
        "takeaways": {
            "item1": "সেনসেক্স এবং নিফটির মতো বাজার সূচকগুলি <strong>সামগ্রিক বাজারের জন্য একটি ব্যারোমিটার</strong> হিসাবে কাজ করে।",
            "item2": "<strong>বিএসই সেনসেক্স</strong> 30টি প্রধান স্টক ট্র্যাক করে।",
            "item3": "<strong>এনএসই নিফটি 50</strong> 50টি প্রধান স্টক ট্র্যাক করে।"
        }
    },
    "role-of-sebi": {
        "title": "সেবির ভূমিকা",
        "description": "ভারতীয় শেয়ার বাজারের তত্ত্বাবধায়ক, সিকিউরিটিজ অ্যান্ড এক্সচেঞ্জ বোর্ড অফ ইন্ডিয়া (SEBI)-এর সাথে পরিচিত হন।",
        "intro": "শেয়ার বাজার সবার জন্য উন্মুক্ত নয়। এটি একটি অত্যন্ত নিয়ন্ত্রিত পরিবেশ, এবং ভারতের প্রধান নিয়ন্ত্রক হল <strong>সেবি (সিকিউরিটিজ অ্যান্ড এক্সচেঞ্জ বোর্ড অফ ইন্ডিয়া)</strong>।",
        "mandate": {
            "title": "সেবির প্রাথমিক ম্যান্ডেট",
            "item1": {
                "title": "বিনিয়োগকারীদের সুরক্ষা",
                "p": "বাজার ন্যায্য এবং বিনিয়োগকারীরা প্রতারিত না হয় তা নিশ্চিত করা।"
            },
            "item2": {
                "title": "বাজারের উন্নয়ন",
                "p": "সিকিউরিটিজ বাজারের বৃদ্ধি ও স্বাস্থ্য প্রচার করা।"
            },
            "item3": {
                "title": "মধ্যস্থতাকারীদের নিয়ন্ত্রণ",
                "p": "দালাল, এক্সচেঞ্জ এবং অন্যান্য খেলোয়াড়দের আচরণ তত্ত্বাবধান করা।"
            }
        },
        "takeaways": {
            "item1": "<strong>সেবি</strong> ভারতীয় সিকিউরিটিজ বাজারের প্রধান নিয়ন্ত্রক।",
            "item2": "এর মূল লক্ষ্য হল <strong>বিনিয়োগকারীদের সুরক্ষা</strong>।",
            "item3": "সেবি বাজারকে <strong>ন্যায্য, স্বচ্ছ এবং দক্ষ</strong> তা নিশ্চিত করার জন্য নিয়ম নির্ধারণ করে।"
        }
    },
    "navigation": {
        "backToModules": "কোর্স মডিউলে ফিরে যান",
        "previous": "পূর্ববর্তী",
        "next": "পরবর্তী"
    },
    "stockMarketCourse": {
        "title": "শেয়ার বাজার কোর্স",
        "description": "একজন বিচক্ষণ বিনিয়োগকারী হওয়ার আপনার যাত্রা এখান থেকে শুরু হয়।",
        "module1": {
            "title": "মডিউল 1: মূল বিষয়গুলি",
            "description": "শেয়ার বাজারের মৌলিক ধারণা এবং এর উপাদানগুলি শিখুন।"
        },
        "module2": {
            "title": "মডিউল 2: বাজার কীভাবে কাজ করে",
            "description": "শেয়ার বাজারকে রূপদানকারী শক্তি এবং সত্তাগুলি বুঝুন।"
        },
        "module3": {
            "title": "মডিউল 3: বাজারে আপনার প্রথম পদক্ষেপ",
            "description": "একজন নতুন বিনিয়োগকারীকে তাদের ট্রেডিং যাত্রা শুরু করার জন্য একটি ব্যবহারিক, ধাপে ধাপে নির্দেশিকা প্রদান করা।"
        },
        "module4": {
            "title": "মডিউল 4: স্টক নির্বাচনের শিল্প: মৌলিক বিশ্লেষণ",
            "description": "শিক্ষার্থীকে একটি কোম্পানির আর্থিক স্বাস্থ্য বিশ্লেষণ করার এবং এর অন্তর্নিহিত মূল্য নির্ধারণ করার দক্ষতা দিয়ে সজ্জিত করা।"
        },
        "module5": {
            "title": "মডিউল 5: টাইমিং এর বিজ্ঞান: প্রযুক্তিগত বিশ্লেষণ",
            "description": "মূল্য ক্রিয়া এবং ভলিউমের উপর ভিত্তি করে বাজারের প্রবণতা এবং সম্ভাব্য ট্রেডিং সুযোগগুলি সনাক্ত করার জন্য প্রযুক্তিগত বিশ্লেষণের নীতিগুলি প্রবর্তন করা।"
        },
        "module6": {
            "title": "মডিউল 6: উন্নত সরঞ্জাম এবং কৌশল",
            "description": "আর্থিক ডেরিভেটিভস (ফিউচার এবং অপশন) এবং হেজিং এবং ফটকাতে তাদের প্রাথমিক ব্যবহারগুলির একটি ভূমিকা প্রদান করা।"
        },
        "module7": {
            "title": "মডিউল 7: একটি স্থিতিস্থাপক পোর্টফোলিও তৈরি এবং পরিচালনা",
            "description": "একটি দীর্ঘমেয়াদী বিনিয়োগ পোর্টফোলিও তৈরি, পরিচালনা এবং বজায় রাখার জন্য একটি সামগ্রিক পদ্ধতিতে সমস্ত শেখা ধারণাগুলিকে সংশ্লেষণ করা।"
        }
    },
    "opening-a-demat-and-trading-account": {
        "title": "ডিম্যাট এবং ট্রেডিং অ্যাকাউন্ট খোলা",
        "description": "শেয়ার বাজারে আপনার প্রবেশদ্বার। এই পাঠটি ভারতে বিনিয়োগ এবং ট্রেডিং শুরু করার জন্য প্রয়োজনীয় দুটি অপরিহার্য অ্যাকাউন্ট সম্পর্কে বিস্তারিত আলোচনা করে।",
        "intro": "আপনার প্রথম স্টক কেনার বা বিক্রি করার আগে, আপনাকে দুটি মূল অ্যাকাউন্ট সেট আপ করতে হবে। সেগুলি জটিল মনে হতে পারে, কিন্তু সেগুলি খুব স্বতন্ত্র এবং সহজ উদ্দেশ্যে কাজ করে। সেগুলিকে একই বাড়ির দুটি ভিন্ন দরজা হিসাবে ভাবুন।",
        "dematAccount": {
            "title": "ডিম্যাট অ্যাকাউন্ট: আপনার ডিজিটাল ভল্ট",
            "p1": "একটি <strong>ডিম্যাট অ্যাকাউন্ট</strong> (ডিমেটেরিয়ালাইজড অ্যাকাউন্টের সংক্ষিপ্ত রূপ) হল আপনার সিকিউরিটিজের জন্য একটি ডিজিটাল ভল্ট বা একটি ব্যাংক অ্যাকাউন্টের মতো। ভৌত শেয়ার সার্টিফিকেট রাখার পরিবর্তে, আপনার স্টক, বন্ড, মিউচুয়াল ফান্ড এবং অন্যান্য বিনিয়োগগুলি একটি ইলেকট্রনিক (ডিমেটেরিয়ালাইজড) বিন্যাসে রাখা হয়।",
            "purpose": "<strong>উদ্দেশ্য:</strong> আপনার বিনিয়োগগুলিকে সুরক্ষিত রাখা।",
            "analogy": "<strong>উপমা:</strong> এটি লকার যেখানে আপনি আপনার আর্থিক সম্পদ সংরক্ষণ করেন।"
        },
        "tradingAccount": {
            "title": "ট্রেডিং অ্যাকাউন্ট: আপনার বাজার অ্যাক্সেস",
            "p1": "একটি <strong>ট্রেডিং অ্যাকাউন্ট</strong> হল স্টক এক্সচেঞ্জগুলির সাথে আপনার লিঙ্ক (যেমন এনএসই এবং বিএসই)। এটি এমন একটি অ্যাকাউন্ট যা আপনি স্টক এবং অন্যান্য সিকিউরিটিজের জন্য ক্রয় এবং বিক্রয় অর্ডার দেওয়ার জন্য ব্যবহার করেন।",
            "purpose": "<strong>উদ্দেশ্য:</strong> লেনদেন সম্পাদন করা (ক্রয় এবং বিক্রয় অর্ডার)।",
            "analogy": "<strong>উপমা:</strong> এটি শপিং কার্ট যা আপনি আর্থিক সুপারমার্কেটে আইটেম কিনতে বা বিক্রি করতে ব্যবহার করেন।"
        },
        "howTheyWork": {
            "title": "তারা একসাথে কীভাবে কাজ করে",
            "step1": "<strong>পদক্ষেপ ১: আপনি আপনার ট্রেডিং অ্যাকাউন্টের</strong> মাধ্যমে একটি 'ক্রয়' অর্ডার দেন।",
            "step2": "<strong>পদক্ষেপ ২: আপনার লিঙ্ক করা ব্যাংক অ্যাকাউন্ট থেকে</strong> অর্থ নেওয়া হয়।",
            "step3": "<strong>পদক্ষেপ ৩: স্টক এক্সচেঞ্জে</strong> শেয়ার কেনা হয়।",
            "step4": "<strong>পদক্ষেপ ৪: কেনা শেয়ারগুলি</strong> সুরক্ষার জন্য আপনার ডিম্যাট অ্যাকাউন্টে জমা করা হয়।",
            "sellProcess": "বিক্রয় প্রক্রিয়াটি বিপরীত: আপনি আপনার ট্রেডিং অ্যাকাউন্ট থেকে বিক্রি করেন এবং শেয়ারগুলি আপনার ডিম্যাট অ্যাকাউন্ট থেকে নেওয়া হয়।"
        },
        "keyTakeaways": {
            "title": "मुख्य बातें",
            "item1": "ভারতীয় শেয়ার বাজারে বিনিয়োগের জন্য আপনার একটি <strong>ডিম্যাট এবং একটি ট্রেডিং অ্যাকাউন্ট</strong> উভয়ই প্রয়োজন।",
            "item2": "একটি <strong>ডিম্যাট অ্যাকাউন্ট</strong> আপনার শেয়ারগুলি ইলেকট্রনিকভাবে <strong>ধরে রাখে</strong>।",
            "item3": "একটি <strong>ট্রেডিং অ্যাকাউন্ট</strong> আপনার ক্রয় এবং বিক্রয় অর্ডারগুলি <strong>সম্পাদন করে</strong>।",
            "item4": "আজকাল বেশিরভাগ ব্রোকার একটি সুবিধাজনক ২-ইন-১ অ্যাকাউন্ট অফার করে যা উভয়কেই একত্রিত করে।"
        }
    },
    "the-know-your-customer-kyc-process": {
        "title": "আপনার গ্রাহককে জানুন (কেওয়াইসি) প্রক্রিয়া",
        "description": "জালিয়াতি প্রতিরোধ এবং নিরাপত্তা নিশ্চিত করার জন্য সমস্ত আর্থিক প্রতিষ্ঠানের দ্বারা প্রয়োজনীয় বাধ্যতামূলক পরিচয় যাচাইকরণ প্রক্রিয়াটি বুঝুন।",
        "whatIsKyc": "কেওয়াইসি ঠিক কী?",
        "whatIsKycP1": "আপনি একটি ডিম্যাট এবং ট্রেডিং অ্যাকাউন্ট খোলার আগে, আপনার ব্রোকারকে আপনার পরিচয় যাচাই করতে হবে। এটি একটি বাধ্যতামূলক নিয়ন্ত্রক প্রয়োজনীয়তা যা আপনার গ্রাহককে জানুন বা কেওয়াইসি নামে পরিচিত।",
        "whatIsKycP2": "এটি কিছুটা কাগজপত্রের মতো মনে হতে পারে, তবে এটি আর্থিক ব্যবস্থার নিরাপত্তা এবং অখণ্ডতা নিশ্চিত করার জন্য একটি গুরুত্বপূর্ণ পদক্ষেপ।",
        "whyIsKycImportant": "কেওয়াইসি কেন গুরুত্বপূর্ণ?",
        "preventsFraud": "জালিয়াতি প্রতিরোধ করে",
        "preventsFraudP": "এটি নিশ্চিত করে যে সমস্ত অ্যাকাউন্ট বৈধ ব্যক্তিদের নামে খোলা হয়েছে, যা পরিচয় চুরির ঝুঁকি হ্রাস করে।",
        "combatsMoneyLaundering": "মানি লন্ডারিং প্রতিরোধ করে",
        "combatsMoneyLaunderingP": "এটি কর্তৃপক্ষকে অর্থের প্রবাহ ট্র্যাক করতে এবং আর্থিক ব্যবস্থাকে অবৈধ উদ্দেশ্যে ব্যবহার করা থেকে বিরত রাখতে সহায়তা করে।",
        "protectsInvestors": "আপনাকে রক্ষা করে",
        "protectsInvestorsP": "একটি যাচাইকৃত পরিচয় নিশ্চিত করে যে কেবল আপনিই আপনার অ্যাকাউন্ট পরিচালনা করতে এবং আপনার বিনিয়োগগুলি অ্যাক্সেস করতে পারবেন।",
        "documentsRequired": "কেওয়াইসি-এর জন্য প্রয়োজনীয় সাধারণ নথি",
        "documentsRequiredP": "কেওয়াইসি প্রক্রিয়া এখন বেশিরভাগই অনলাইন এবং খুব দ্রুত। আপনাকে সাধারণত নিম্নলিখিত নথিগুলির ডিজিটাল কপি জমা দিতে হবে:",
        "proofOfIdentity": "পরিচয়ের প্রমাণ (প্যান কার্ড)",
        "proofOfIdentityP": "আপনার প্যান কার্ড পরিচয়ের প্রমাণের জন্য প্রাথমিক নথি।",
        "proofOfAddress": "ঠিকানার প্রমাণ (আধার, ইত্যাদি)",
        "proofOfAddressP": "আধার কার্ড, পাসপোর্ট বা সাম্প্রতিক ইউটিলিটি বিলের মতো নথিগুলি গৃহীত হয়।",
        "keyTakeaways": "मुख्य बातें",
        "takeaway1": "<strong>কেওয়াইসি হল সমস্ত আর্থিক অ্যাকাউন্টের জন্য একটি বাধ্যতামূলক পরিচয় যাচাইকরণ প্রক্রিয়া</strong>।",
        "takeaway2": "এটি <strong>জালিয়াতি এবং মানি লন্ডারিং প্রতিরোধের জন্য</strong> ডিজাইন করা হয়েছে।",
        "takeaway3": "প্রক্রিয়াটি সম্পূর্ণ করার জন্য আপনার <strong>প্যান কার্ড এবং ঠিকানার প্রমাণের</strong> মতো স্ট্যান্ডার্ড নথিগুলির প্রয়োজন হবে।",
        "takeaway4": "প্রক্রিয়াটি এখন বেশিরভাগই <strong>ডিজিটাল এবং দ্রুত</strong>, প্রায়শই মিনিটের মধ্যে সম্পন্ন হয়।"
    },
    "placing-your-first-trade-order-types": {
        "title": "আপনার প্রথম ট্রেড স্থাপন: অর্ডারের প্রকার",
        "description": "আপনি কীভাবে স্টক কিনবেন এবং বিক্রি করবেন তার উপর সম্পূর্ণ নিয়ন্ত্রণ পেতে মার্কেট, লিমিট এবং স্টপ-লস-এর মতো অপরিহার্য অর্ডার প্রকারগুলি শিখুন।",
        "introduction": "আপনি আপনার অ্যাকাউন্ট খুলেছেন এবং আপনার প্রথম স্টক কেনার জন্য প্রস্তুত। কিন্তু যখন আপনি ট্রেডিং টার্মিনালে যান, তখন আপনি বিভিন্ন 'অর্ডার প্রকার' দেখতে পান। এগুলি জটিল নয়; এগুলি হল সহজ নির্দেশাবলী যা আপনি আপনার ব্রোকারকে আপনার ট্রেড কীভাবে কার্যকর করতে হবে সে সম্পর্কে দেন। আপনি যে মূল্য দেন তা নিয়ন্ত্রণ করার এবং আপনার ঝুঁকি পরিচালনা করার জন্য সেগুলি বোঝা অত্যন্ত গুরুত্বপূর্ণ। আসুন সবচেয়ে সাধারণ প্রকারগুলি দেখি।",
        "commonOrderTypes": "সাধারণ অর্ডার প্রকার",
        "marketOrder": "১. মার্কেট অর্ডার: 'আমাকে এখনই কিনুন!'",
        "marketOrderP": "একটি <strong>মার্কেট অর্ডার</strong> হল সবচেয়ে মৌলিক ধরণের ট্রেড। এটি বর্তমান বাজারে সেরা উপলব্ধ মূল্যে একটি স্টক কেনা বা বিক্রি করার একটি নির্দেশ। আপনি যখন একটি মার্কেট অর্ডার দেন, তখন আপনি মূল্যের চেয়ে গতিকে অগ্রাধিকার দেন।",
        "marketOrderP2": "<strong>সুবিধা:</strong> কার্যকর করার নিশ্চয়তা দেয়। <strong>অসুবিধা:</strong> মূল্যের নিশ্চয়তা দেয় না। একটি দ্রুত চলমান বাজারে, আপনি যা আশা করেছিলেন তার চেয়ে বেশি অর্থ প্রদান করতে পারেন (এটিকে 'স্লিপেজ' বলা হয়)।",
        "limitOrder": "২. লিমিট অর্ডার: 'শুধুমাত্র এই মূল্যে বা আরও ভাল'",
        "limitOrderP": "একটি <strong>লিমিট অর্ডার</strong> আপনাকে মূল্যের উপর নিয়ন্ত্রণ দেয়। এটি একটি নির্দিষ্ট মূল্যে বা আরও ভাল মূল্যে একটি স্টক কেনা বা বিক্রি করার একটি নির্দেশ। একটি বাই লিমিট অর্ডারের জন্য, আপনি যে সর্বোচ্চ মূল্য দিতে ইচ্ছুক তা সেট করেন। একটি সেল লিমিট অর্ডারের জন্য, আপনি যে সর্বনিম্ন মূল্য গ্রহণ করতে ইচ্ছুক তা সেট করেন।",
        "limitOrderP2": "<strong>সুবিধা:</strong> মূল্যের নিশ্চয়তা দেয়। <strong>অসুবিধা:</strong> কার্যকর করার কোনও নিশ্চয়তা নেই। যদি স্টকটি কখনই আপনার লিমিট মূল্যে না পৌঁছায়, তবে আপনার অর্ডারটি পূরণ হবে না।",
        "advancedOrderTypes": "উন্নত অর্ডার প্রকার",
        "stopLossOrder": "৩. স্টপ-লস অর্ডার: 'আমাকে একটি বড় ক্ষতি থেকে বাঁচান'",
        "stopLossOrderP": "একটি <strong>স্টপ-লস অর্ডার</strong> হল একটি গুরুত্বপূর্ণ ঝুঁকি ব্যবস্থাপনার সরঞ্জাম। এটি একটি নির্দিষ্ট স্তরে দাম কমে গেলে একটি স্টক বিক্রি করার একটি অর্ডার, যা 'স্টপ প্রাইস' নামে পরিচিত। যখন স্টপ প্রাইসে পৌঁছানো হয়, তখন স্টপ-লস অর্ডারটি একটি মার্কেট অর্ডারে পরিণত হয় এবং পরবর্তী উপলব্ধ মূল্যে স্টকটি বিক্রি করে।",
        "gttOrder": "৪. জিটিটি (গুড টিল ট্রিগারড) অর্ডার",
        "gttOrderP": "একটি <strong>জিটিটি অর্ডার</strong> আপনাকে একটি দীর্ঘমেয়াদী অর্ডার দেওয়ার অনুমতি দেয় যা একটি ট্রিগার মূল্য পূরণ না হওয়া পর্যন্ত সক্রিয় থাকে। এটি স্টপ-লস এবং টার্গেট মূল্য উভয়ই একযোগে সেট করতে ব্যবহার করা যেতে পারে এবং এটি এক বছর পর্যন্ত সক্রিয় থাকে।",
        "keyTakeaways": "मुख्य बातें",
        "takeaway1": "<strong>মার্কেট অর্ডার</strong> গতির জন্য; আপনি বর্তমান মূল্য পান, তা যাই হোক না কেন।",
        "takeaway2": "<strong>লিমিট অর্ডার</strong> মূল্য নিয়ন্ত্রণের জন্য; আপনি আপনার মূল্য সেট করেন, কিন্তু ট্রেড নাও হতে পারে।",
        "takeaway3": "<strong>স্টপ-লস অর্ডার</strong> ঝুঁকি ব্যবস্থাপনার জন্য; তারা বড় ক্ষতি রোধ করতে স্বয়ংক্রিয়ভাবে বিক্রি করে।",
        "takeaway4": "<strong>জিটিটি অর্ডার</strong> দীর্ঘমেয়াদী ট্রিগারের জন্য, স্টপ-লস এবং টার্গেট অর্ডারগুলিকে একত্রিত করে।"
    },
    "the-different-players-in-the-market": {
        "title": "বাজারে বিভিন্ন খেলোয়াড়",
        "description": "আর্থিক বাজারের বিভিন্ন চরিত্রের সাথে পরিচিত হন, ব্যক্তিগত খুচরা বিনিয়োগকারী থেকে শুরু করে বড় প্রাতিষ্ঠানিক দৈত্য পর্যন্ত, এবং তারা যে ভূমিকা পালন করে তা বুঝুন।",
        "introduction": "শেয়ার বাজার একটি গতিশীল বাস্তুতন্ত্র, কেবল একটি পর্দার সংখ্যার সংগ্রহ নয়। এটি লক্ষ লক্ষ অংশগ্রহণকারীদের নিয়ে গঠিত, প্রত্যেকেরই বিভিন্ন লক্ষ্য, কৌশল এবং প্রভাবের স্তর রয়েছে। এই খেলোয়াড়রা কারা তা বোঝা বাজারের আচরণ বোঝার জন্য মূল চাবিকাঠি। আসুন প্রধান দলগুলির সাথে দেখা করি।",
        "mainPlayers": "প্রধান খেলোয়াড়",
        "retailInvestors": "১. খুচরা বিনিয়োগকারী (আপনার মতো!)",
        "retailInvestorsP": "খুচরা বিনিয়োগকারীরা হলেন ব্যক্তি যারা তাদের ব্যক্তিগত অ্যাকাউন্টের জন্য সিকিউরিটিজ কেনেন এবং বিক্রি করেন। তারা সাধারণত ছোট পরিমাণে বিনিয়োগ করে এবং দীর্ঘমেয়াদী লক্ষ্য রাখে।",
        "institutionalInvestors": "২. প্রাতিষ্ঠানিক বিনিয়োগকারী: বড় তিমি",
        "institutionalInvestorsP": "এগুলি হল মিউচুয়াল ফান্ড, পেনশন ফান্ড এবং বীমা কোম্পানির মতো বড় সংস্থা যা বিশাল পরিমাণে লেনদেন করে এবং বাজারের দামকে উল্লেখযোগ্যভাবে প্রভাবিত করতে পারে।",
        "marketMakers": "৩. বাজার নির্মাতা ও দালাল",
        "marketMakersP": "দালালরা বিনিয়োগকারীদের জন্য ট্রেড কার্যকর করে, যখন বাজার নির্মাতারা একটি নির্দিষ্ট স্টক কেনা এবং বিক্রি করার জন্য সর্বদা প্রস্তুত থেকে তারল্য সরবরাহ করে, বিড-আস্ক স্প্রেড থেকে লাভ করে।",
        "regulators": "৪. নিয়ন্ত্রক (যেমন, সেবি)",
        "regulatorsP": "সিকিউরিটিজ অ্যান্ড এক্সচেঞ্জ বোর্ড অফ ইন্ডিয়া (সেবি)-এর মতো সরকারি সংস্থাগুলি নিয়ম নির্ধারণ করে এবং বাজারটি ন্যায্য এবং স্বচ্ছ তা নিশ্চিত করার জন্য তত্ত্বাবধান করে।",
        "ecosystem": "একটি জটিল বাস্তুতন্ত্র",
        "ecosystemP": "এই প্রতিটি খেলোয়াড় অন্যদের সাথে যোগাযোগ করে, একটি জটিল এবং গতিশীল বাস্তুতন্ত্র তৈরি করে। এই গোষ্ঠীগুলির সম্মিলিত পদক্ষেপগুলি বাজারের দিক এবং মেজাজ নির্ধারণ করে।",
        "keyTakeaways": "मुख्य बातें",
        "takeaway1": "<strong>খুচরা বিনিয়োগকারীরা</strong> ব্যক্তিগত লক্ষ্যের জন্য বিনিয়োগকারী ব্যক্তি।",
        "takeaway2": "<strong>প্রাতিষ্ঠানিক বিনিয়োগকারীরা</strong> হল বড় সংস্থা যাদের ট্রেড বাজারকে সরাতে পারে।",
        "takeaway3": "<strong>বাজার নির্মাতারা</strong> তারল্য সরবরাহ করে, এবং <strong>দালালরা</strong> ট্রেড কার্যকর করে।",
        "takeaway4": "<strong>সেবির মতো নিয়ন্ত্রকরা</strong> নিশ্চিত করে যে বাজারটি সবার জন্য ন্যায্য।"
    },
    "introduction-to-fundamental-analysis": {
        "title": "মৌলিক বিশ্লেষণের ভূমিকা",
        "description": "শুধুমাত্র স্টকের মূল্যের বাইরে গিয়ে একটি কোম্পানির আর্থিক স্বাস্থ্য এবং অন্তর্নিহিত মূল্য কীভাবে মূল্যায়ন করতে হয় তা শিখুন।",
        "whatIsIt": "মৌলিক বিশ্লেষণ কী?",
        "whatIsItP1": "মৌলিক বিশ্লেষণ হল একটি সিকিউরিটি মূল্যায়ন করার একটি পদ্ধতি যা এর অন্তর্নিহিত মূল্য পরিমাপের জন্য সম্পর্কিত অর্থনৈতিক এবং আর্থিক কারণগুলি পরীক্ষা করে। এটি আপনি যে ব্যবসায় বিনিয়োগ করছেন তা বোঝার বিষয়ে।",
        "whatIsItP2": "মূল বিশ্বাস হল যে একটি স্টকের বাজার মূল্য স্বল্প মেয়াদে ভুল হতে পারে। একটি কোম্পানির অন্তর্নিহিত মূল্য গণনা করে, আপনি একটি স্টক বর্তমানে অতিরিক্ত মূল্যবান বা অবমূল্যায়িত কিনা তা সনাক্ত করতে পারেন।",
        "coreComponents": "মূল উপাদান",
        "qualitativeAnalysis": "১. গুণগত কারণ ('শিল্প')",
        "qualitativeAnalysisP": "এগুলি হল একটি ব্যবসার অ-সংখ্যাসূচক দিক, যেমন এর ব্যবসায়িক মডেল, প্রতিযোগিতামূলক সুবিধা এবং ব্যবস্থাপনার গুণমান।",
        "quantitativeAnalysis": "২. পরিমাণগত কারণ ('বিজ্ঞান')",
        "quantitativeAnalysisP": "এর মধ্যে রয়েছে সংখ্যাগুলির গভীরে খনন করা, প্রাথমিকভাবে কোম্পানির আর্থিক বিবৃতিগুলি থেকে: ব্যালেন্স শীট, লাভ ও ক্ষতি বিবৃতি এবং নগদ প্রবাহ বিবৃতি।",
        "keyDocuments": "বিশ্লেষণের জন্য মূল নথি",
        "balanceSheet": "ব্যালেন্স শীট",
        "balanceSheetP": "কোম্পানির সম্পদ, দায় এবং শেয়ারহোল্ডারদের ইক্যুইটির একটি স্ন্যাপশট।",
        "incomeStatement": "লাভ ও ক্ষতি (P&L) বিবৃতি",
        "incomeStatementP": "একটি নির্দিষ্ট সময়ের মধ্যে কোম্পানির রাজস্ব, খরচ এবং লাভ দেখায়।",
        "keyTakeaways": "मुख्य बातें",
        "takeaway1": "<strong>মৌলিক বিশ্লেষণ</strong> হল একটি কোম্পানির <strong>অন্তর্নিহিত মূল্য</strong> নির্ধারণ করা।",
        "takeaway2": "এর মধ্যে <strong>গুণগত</strong> (ব্যবসায়িক মডেল) এবং <strong>পরিমাণগত</strong> (আর্থিক) উভয় কারণ বিশ্লেষণ করা জড়িত।",
        "takeaway3": "লক্ষ্য হল তাদের অন্তর্নিহিত মূল্যের চেয়ে কম দামে স্টক কেনা, একটি <strong>নিরাপত্তার মার্জিন</strong> তৈরি করা।",
        "takeaway4": "পরবর্তী পাঠগুলিতে মূল আর্থিক বিবৃতিগুলি পড়ার বিষয়ে বিস্তারিত আলোচনা করা হবে।"
    },
    "reading-the-balance-sheet": {
        "title": "ব্যালেন্স শীট পড়া",
        "description": "একটি কোম্পানির ব্যালেন্স শীট পড়তে এবং বুঝতে শিখুন, একটি গুরুত্বপূর্ণ আর্থিক বিবৃতি যা এর আর্থিক স্বাস্থ্যের একটি স্ন্যাপশট প্রদান করে।",
        "whatIsIt": "ব্যালেন্স শীট কী?",
        "whatIsItP1": "ব্যালেন্স শীট একটি নির্দিষ্ট সময়ে একটি কোম্পানির আর্থিক অবস্থার একটি স্ন্যাপশট প্রদান করে। এটি মৌলিক অ্যাকাউন্টিং সমীকরণের উপর ভিত্তি করে, যা সর্বদা ভারসাম্য বজায় রাখতে হবে:",
        "formula": "সম্পদ = দায় + শেয়ারহোল্ডারদের ইক্যুইটি",
        "coreComponents": "মূল উপাদান",
        "assets": "১. সম্পদ: কোম্পানির যা মালিকানাধীন",
        "assetsP": "কোম্পানির মালিকানাধীন অর্থনৈতিক সম্পদ যার ভবিষ্যৎ অর্থনৈতিক মূল্য রয়েছে, যেমন নগদ, ইনভেন্টরি এবং সম্পত্তি।",
        "liabilities": "২. দায়: কোম্পানির যা ঋণী",
        "liabilitiesP": "অন্যান্য পক্ষের প্রতি একটি কোম্পানির আর্থিক বাধ্যবাধকতা, যেমন ঋণ এবং প্রদেয় অ্যাকাউন্ট।",
        "equity": "৩. শেয়ারহোল্ডারদের ইক্যুইটি: নেট ওয়ার্থ",
        "equityP": "একটি কোম্পানির নেট ওয়ার্থ, যা সেই পরিমাণকে প্রতিনিধিত্ব করে যা সমস্ত সম্পদ তরল করা হলে এবং সমস্ত ঋণ পরিশোধ করা হলে শেয়ারহোল্ডারদের কাছে ফেরত দেওয়া হবে।",
        "keyTakeaways": "मुख्य बातें",
        "takeaway1": "ব্যালেন্স শীট হল একটি নির্দিষ্ট সময়ে <strong>আর্থিক স্বাস্থ্যের একটি স্ন্যাপশট</strong>।",
        "takeaway2": "এটি সমীকরণের উপর ভিত্তি করে: <strong>সম্পদ = দায় + শেয়ারহোল্ডারদের ইক্যুইটি</strong>।",
        "takeaway3": "এটি দেখায় একটি কোম্পানি কী <strong>মালিক (সম্পদ)</strong>, কী <strong>ঋণী (দায়)</strong>, এবং এর <strong>নেট ওয়ার্থ (ইক্যুইটি)</strong>।",
        "takeaway4": "একটি শক্তিশালী ব্যালেন্স শীট একটি আর্থিকভাবে স্থিতিশীল কোম্পানির লক্ষণ।"
    },
    "reading-the-profit-loss-p&l-statement": {
        "title": "লাভ ও ক্ষতি (P&L) বিবৃতি পড়া",
        "description": "একটি নির্দিষ্ট সময়ের মধ্যে একটি কোম্পানি কতটা লাভজনক হয়েছে তা দেখতে একটি P&L বিবৃতি কীভাবে পড়তে হয় তা বুঝুন।",
        "whatIsIt": "P&L বিবৃতি কী?",
        "whatIsItP1": "লাভ ও ক্ষতি (P&L) বিবৃতি, বা আয় বিবৃতি, একটি নির্দিষ্ট সময়ের মধ্যে একটি কোম্পানির রাজস্ব, খরচ এবং ব্যয় সংক্ষিপ্ত করে। এটি দেখায় একটি কোম্পানি কতটা লাভজনক।",
        "whatIsItP2": "P&L বিবৃতি একটি সহজ সূত্র অনুসরণ করে: রাজস্ব - ব্যয় = নেট আয়।",
        "keyComponents": "মূল উপাদান",
        "revenue": "রাজস্ব (শীর্ষ লাইন)",
        "revenueP": "বিক্রয় থেকে উৎপন্ন মোট অর্থের পরিমাণ।",
        "cogs": "বিক্রিত পণ্যের খরচ (COGS)",
        "cogsP": "পণ্য উৎপাদনের সাথে সম্পর্কিত সরাসরি খরচ।",
        "grossProfit": "মোট লাভ",
        "grossProfitP": "রাজস্ব বিয়োগ COGS, যা উৎপাদন দক্ষতা দেখায়।",
        "netIncome": "নেট আয় (নীচের লাইন)",
        "netIncomeP": "কর এবং সুদ সহ সমস্ত ব্যয় বাদ দেওয়ার পরে চূড়ান্ত লাভ।",
        "sampleTable": {
            "title": "নমুনা P&L বিবৃতি",
            "particulars": "বিশেষ",
            "amount": "পরিমাণ (₹)",
            "revenue": "রাজস্ব",
            "cogs": "বিক্রিত পণ্যের খরচ (COGS)",
            "grossProfit": "মোট লাভ",
            "expenses": "পরিচালন ব্যয়",
            "pbt": "কর পূর্ববর্তী লাভ (PBT)",
            "tax": "কর",
            "netIncome": "নেট আয়"
        },
        "keyTakeaways": "मुख्य बातें",
        "takeaway1": "P&L বিবৃতি একটি নির্দিষ্ট সময়ের মধ্যে একটি কোম্পানির <strong>আর্থিক কর্মক্ষমতা</strong> দেখায়।",
        "takeaway2": "এটি <strong>'শীর্ষ লাইন' (রাজস্ব)</strong> দিয়ে শুরু হয় এবং <strong>'নীচের লাইন' (নেট আয়)</strong> দিয়ে শেষ হয়।",
        "takeaway3": "P&L বিশ্লেষণ আপনাকে একটি কোম্পানির <strong>লাভজনকতা এবং পরিচালন দক্ষতা</strong> বুঝতে সাহায্য করে।",
        "takeaway4": "রাজস্ব এবং নেট আয় উভয় ক্ষেত্রেই সামঞ্জস্যপূর্ণ বৃদ্ধি সন্ধান করুন।"
    },
    "reading-the-cash-flow-statement": {
        "title": "নগদ প্রবাহ বিবৃতি পড়া",
        "description": "একটি কোম্পানি কীভাবে নগদ তৈরি এবং ব্যবহার করছে তা দেখতে নগদ প্রবাহ বিবৃতি বিশ্লেষণ করতে শিখুন।",
        "whatIsIt": "নগদ প্রবাহ বিবৃতি কী?",
        "whatIsItP1": "নগদ প্রবাহ বিবৃতি (CFS) একটি নির্দিষ্ট সময়ের মধ্যে একটি কোম্পানিতে আসা এবং যাওয়া সমস্ত নগদের একটি বিস্তারিত চিত্র প্রদান করে। এটি কেবল নগদ নিয়ে কাজ করে এবং একটি কোম্পানির তারল্য বোঝার জন্য এটি অত্যন্ত গুরুত্বপূর্ণ।",
        "whatIsItP2": "প্রায়শই বলা হয় 'নগদই রাজা', এবং এই বিবৃতিটি আপনাকে ঠিক বলে দেয় যে নগদ কোথা থেকে আসছে এবং কোথায় যাচ্ছে।",
        "threeSections": "CFS-এর তিনটি বিভাগ",
        "operating": "অপারেটিং কার্যক্রম থেকে নগদ প্রবাহ (CFO)",
        "operatingP": "একটি কোম্পানির সাধারণ ব্যবসায়িক কার্যক্রম থেকে উৎপন্ন নগদ। একটি ইতিবাচক CFO আর্থিক স্বাস্থ্যের একটি শক্তিশালী লক্ষণ।",
        "investing": "বিনিয়োগ কার্যক্রম থেকে নগদ প্রবাহ (CFI)",
        "investingP": "একটি কোম্পানির বিনিয়োগের জন্য ব্যবহৃত বা উৎপন্ন নগদ, যেমন সম্পদ ক্রয় বা বিক্রয়।",
        "financing": "অর্থায়ন কার্যক্রম থেকে নগদ প্রবাহ (CFF)",
        "financingP": "একটি কোম্পানি এবং তার মালিক এবং кредиторদের মধ্যে নগদ প্রবাহ, যার মধ্যে স্টক ইস্যু করা এবং লভ্যাংশ প্রদান করা অন্তর্ভুক্ত।",
        "sampleTable": {
            "title": "নমুনা নগদ প্রবাহ বিবৃতি",
            "particulars": "বিশেষ",
            "amount": "পরিমাণ (₹)",
            "operating": "অপারেটিং কার্যক্রম থেকে নগদ প্রবাহ",
            "netIncome": "নেট আয়",
            "depreciation": "অবচয়",
            "operatingCashFlow": "অপারেটিং কার্যক্রম থেকে নেট নগদ",
            "investing": "বিনিয়োগ কার্যক্রম থেকে নগদ প্রবাহ",
            "assetSale": "সরঞ্জাম ক্রয়",
            "investingCashFlow": "বিনিয়োগ কার্যক্রম থেকে নেট নগদ",
            "financing": "অর্থায়ন কার্যক্রম থেকে নগদ প্রবাহ",
            "debt": "ঋণ জারি",
            "financingCashFlow": "অর্থায়ন কার্যক্রম থেকে নেট নগদ",
            "netCashFlow": "নগদে নেট বৃদ্ধি"
        },
        "keyTakeaways": "मुख्य बातें",
        "takeaway1": "CFS দেখায় কীভাবে একটি কোম্পানি <strong>নগদ তৈরি এবং ব্যবহার করে</strong>।",
        "takeaway2": "এটি <strong>অপারেটিং, বিনিয়োগ এবং অর্থায়ন</strong> কার্যক্রমে বিভক্ত।",
        "takeaway3": "একটি শক্তিশালী, ইতিবাচক <strong>অপারেশন থেকে নগদ প্রবাহ</strong> একটি সুস্থ ব্যবসার একটি গুরুত্বপূর্ণ লক্ষণ।",
        "takeaway4": "CFS একা P&L বিবৃতির চেয়ে একটি কোম্পানির স্বাস্থ্যের আরও স্বচ্ছ চিত্র প্রদান করে।"
    },
    "using-key-financial-ratios-eps-p/e-p/b-roe": {
        "title": "মূল আর্থিক অনুপাত ব্যবহার করা (EPS, P/E, P/B, ROE)",
        "description": "সংখ্যাগুলিতে লুকিয়ে থাকা গল্পগুলি আনলক করুন। এই পাঠটি আপনাকে একটি কোম্পানির স্বাস্থ্য, লাভজনকতা এবং মূল্য মূল্যায়ন করতে চারটি সবচেয়ে শক্তিশালী আর্থিক অনুপাত কীভাবে ব্যবহার করতে হয় তা শেখাবে।",
        "intro": "আর্থিক বিবৃতিগুলি কাঁচা ডেটাতে পূর্ণ। এর অর্থ বোঝার জন্য, আমরা <strong>আর্থিক অনুপাত</strong> ব্যবহার করি। এগুলি হল সহজ গণনা যা আমাদের কোম্পানিগুলির তুলনা করতে, কর্মক্ষমতা বিশ্লেষণ করতে এবং জ্ঞাত বিনিয়োগের সিদ্ধান্ত নিতে সহায়তা করে। আসুন চারটি অপরিহার্য অনুপাতে ডুব দেওয়া যাক।",
        "eps": {
            "title": "১. শেয়ার প্রতি আয় (EPS): লাভজনকতার স্ন্যাপশট",
            "p1": "<strong>এটি কী:</strong> EPS দেখায় যে একটি কোম্পানি তার স্টকের প্রতিটি শেয়ারের জন্য কতটা লাভ করে। এটি প্রতি-শেয়ার ভিত্তিতে একটি কোম্পানির লাভজনকতার একটি মৌলিক পরিমাপ।",
            "formula": "<strong>সূত্র:</strong> EPS = (নেট আয় - পছন্দের লভ্যাংশ) / গড় বকেয়া শেয়ার",
            "whatItTells": "<strong>এটি আপনাকে কী বলে:</strong> একটি উচ্চতর EPS সাধারণত একটি আরও লাভজনক কোম্পানি নির্দেশ করে। আরও গুরুত্বপূর্ণভাবে, সময়ের সাথে সাথে EPS-এর সামঞ্জস্যপূর্ণ বৃদ্ধি একটি শক্তিশালী ইতিবাচক লক্ষণ।",
            "example": "যদি কোম্পানি ক-এর নেট আয় ₹10 কোটি হয়, কোনও পছন্দের লভ্যাংশ না থাকে এবং 1 কোটি বকেয়া শেয়ার থাকে, তবে এর EPS হল ₹10।"
        },
        "pe": {
            "title": "২. মূল্য-থেকে-আয় (P/E) অনুপাত: মূল্যায়ন-পরীক্ষক",
            "p1": "<strong>এটি কী:</strong> P/E অনুপাত একটি কোম্পানির বর্তমান শেয়ার মূল্যকে তার শেয়ার প্রতি আয়ের সাথে তুলনা করে। এটি সবচেয়ে বহুল ব্যবহৃত মূল্যায়ন মেট্রিকগুলির মধ্যে একটি।",
            "formula": "<strong>সূত্র:</strong> P/E অনুপাত = প্রতি শেয়ারের বাজার মূল্য / শেয়ার প্রতি আয় (EPS)",
            "whatItTells": "<strong>এটি আপনাকে কী বলে:</strong> এটি নির্দেশ করে যে বিনিয়োগকারীরা একটি কোম্পানির আয়ের প্রতিটি টাকার জন্য কত টাকা দিতে ইচ্ছুক।",
            "highPe": "একটি <strong>উচ্চ P/E</strong> পরামর্শ দিতে পারে যে বিনিয়োগকারীরা ভবিষ্যতে উচ্চ বৃদ্ধি আশা করে (তবে এর অর্থ এইও হতে পারে যে স্টকটি অতিরিক্ত মূল্যবান)।",
            "lowPe": "একটি <strong>নিম্ন P/E</strong> নির্দেশ করতে পারে যে একটি স্টক অবমূল্যায়িত, বা কোম্পানিটি চ্যালেঞ্জের সম্মুখীন হচ্ছে।",
            "comparison": "একই শিল্পের কোম্পানিগুলির তুলনা করার সময় এটি সবচেয়ে কার্যকর।"
        },
        "pb": {
            "title": "৩. মূল্য-থেকে-বুক (P/B) অনুপাত: 'নেট ওয়ার্থ' গুণক",
            "p1": "<strong>এটি কী:</strong> P/B অনুপাত একটি কোম্পানির বাজার মূলধনকে তার বইয়ের মূল্যের সাথে তুলনা করে। বইয়ের মূল্য হল একটি কোম্পানির নেট সম্পদ মূল্য, যা মোট সম্পদ - মোট দায় হিসাবে গণনা করা হয়।",
            "formula": "<strong>সূত্র:</strong> P/B অনুপাত = প্রতি শেয়ারের বাজার মূল্য / প্রতি শেয়ারের বইয়ের মূল্য",
            "whatItTells": "<strong>এটি আপনাকে কী বলে:</strong> এটি আপনাকে বুঝতে সাহায্য করে যে আপনি কোম্পানির সম্পদগুলি তার বইগুলিতে যা মূল্যবান তার জন্য একটি ন্যায্য মূল্য প্রদান করছেন কিনা।",
            "value": "1-এর নিচে একটি P/B অনুপাত প্রায়শই একটি সম্ভাব্য অবমূল্যায়িত স্টকের লক্ষণ হিসাবে বিবেচিত হয়। এটি বিশেষত ব্যাংক বা উৎপাদনকারী সংস্থাগুলির মতো উল্লেখযোগ্য বাস্তব সম্পদ সহ সংস্থাগুলির মূল্যায়নের জন্য দরকারী।"
        },
        "roe": {
            "title": "৪. ইক্যুইটির উপর রিটার্ন (ROE): দক্ষতা ইঞ্জিন",
            "p1": "<strong>এটি কী:</strong> ROE পরিমাপ করে যে একটি কোম্পানির ব্যবস্থাপনা লাভ উৎপন্ন করতে শেয়ারহোল্ডারদের অর্থ কতটা কার্যকরভাবে ব্যবহার করছে।",
            "formula": "<strong>সূত্র:</strong> ROE = নেট আয় / মোট শেয়ারহোল্ডার ইক্যুইটি",
            "whatItTells": "<strong>এটি আপনাকে কী বলে:</strong> একটি উচ্চতর ROE পরামর্শ দেয় যে কোম্পানিটি তার ইক্যুইটি বেস থেকে লাভ উৎপন্ন করতে আরও দক্ষ।",
            "consistency": "কয়েক বছর ধরে একটি স্থিতিশীল এবং উচ্চ ROE সন্ধান করুন। একটি ধারাবাহিকভাবে উচ্চ ROE (যেমন, 15-20% এর উপরে) প্রায়শই একটি মানসম্পন্ন কোম্পানির একটি বৈশিষ্ট্য।"
        },
        "summaryTable": {
            "title": "দ্রুত তুলনা সারণী",
            "ratio": "অনুপাত",
            "whatItMeasures": "এটি কী পরিমাপ করে",
            "ruleOfThumb": "সাধারণ নিয়ম",
            "eps": "শেয়ার প্রতি লাভজনকতা",
            "epsRule": "উচ্চতর ভাল; বৃদ্ধির সন্ধান করুন।",
            "pe": "আয়ের বাজারের মূল্যায়ন",
            "peRule": "শিল্প সহকর্মীদের সাথে তুলনা করুন।",
            "pb": "মূল্য বনাম বইয়ের মূল্য",
            "pbRule": "1-এর নিচে মান নির্দেশ করতে পারে।",
            "roe": "ইক্যুইটি ব্যবহারে দক্ষতা",
            "roeRule": "ধারাবাহিকভাবে উচ্চ একটি দুর্দান্ত লক্ষণ।"
        },
        "takeaways": {
            "title": "मुख्य बातें",
            "item1": "<strong>EPS</strong> আপনাকে একটি কোম্পানির প্রতি-শেয়ার লাভ সম্পর্কে বলে।",
            "item2": "<strong>P/E অনুপাত</strong> আপনাকে একটি স্টক তার আয়ের তুলনায় অতিরিক্ত মূল্যবান বা অবমূল্যায়িত কিনা তা পরিমাপ করতে সহায়তা করে।",
            "item3": "<strong>P/B অনুপাত</strong> স্টক মূল্যকে কোম্পানির বইয়ের মূল্যের সাথে তুলনা করে, যা সম্পদ-ভারী শিল্পের জন্য দরকারী।",
            "item4": "<strong>ROE</strong> দেখায় যে একটি কোম্পানি শেয়ারহোল্ডার বিনিয়োগ থেকে কতটা ভালভাবে লাভ উৎপন্ন করছে।",
            "item5": "কোনও একক অনুপাত পুরো গল্প বলে না। আরও সম্পূর্ণ চিত্রের জন্য এগুলি একসাথে ব্যবহার করুন।"
        }
    },
    "introduction-to-technical-analysis": {
        "title": "প্রযুক্তিগত বিশ্লেষণের ভূমিকা",
        "description": "আপনার ফোকাস একটি কোম্পানির মৌলিক বিষয় থেকে তার বাজার পরিসংখ্যানে সরিয়ে নিন। প্রযুক্তিগত বিশ্লেষণের মূল বিষয়গুলি শিখুন এবং এটি কীভাবে ভবিষ্যতের মূল্যের গতিবিধি ভবিষ্যদ্বাণী করতে চার্ট ব্যবহার করে।",
        "whatIsIt": "প্রযুক্তিগত বিশ্লেষণ কী?",
        "whatIsItP1": "প্রযুক্তিগত বিশ্লেষণ হল একটি ট্রেডিং শৃঙ্খলা যা বিনিয়োগ মূল্যায়ন করে এবং ট্রেডিং কার্যকলাপ থেকে সংগৃহীত পরিসংখ্যানগত প্রবণতা বিশ্লেষণ করে ট্রেডিং সুযোগ চিহ্নিত করে, যেমন মূল্যের গতিবিধি এবং ভলিউম।",
        "whatIsItP2": "মূল ধারণাটি হল যে সমস্ত পরিচিত তথ্য ইতিমধ্যে স্টকের মধ্যে মূল্য নির্ধারণ করা হয়েছে এবং ইতিহাস নিজেকে পুনরাবৃত্তি করার প্রবণতা রাখে।",
        "coreTenets": {
            "title": "প্রযুক্তিগত বিশ্লেষণের মূল নীতি",
            "marketAction": "বাজারের কার্যকলাপ সবকিছু ছাড় দেয়",
            "marketActionP": "মৌলিক বিষয় থেকে শুরু করে বাজার মনোবিজ্ঞান পর্যন্ত সমস্ত তথ্য স্টকের মূল্যে প্রতিফলিত হয়।",
            "pricesMove": "মূল্য প্রবণতায় চলে",
            "pricesMoveP": "মূল্য স্বীকৃত প্রবণতায় চলে এবং একটি স্পষ্ট বিপরীতমুখী না হওয়া পর্যন্ত তা অব্যাহত থাকার সম্ভাবনা থাকে।",
            "historyRepeats": "ইতিহাস নিজেকে পুনরাবৃত্তি করার প্রবণতা রাখে",
            "historyRepeatsP": "পুনরাবৃত্তিমূলক মূল্যের ধরণগুলি সামঞ্জস্যপূর্ণ বাজার মনোবিজ্ঞানের জন্য দায়ী।"
        },
        "keyTools": {
            "title": "বাণিজ্যের মূল সরঞ্জাম",
            "p1": "প্রযুক্তিগত বিশ্লেষকরা বাজার বিশ্লেষণ করতে বিভিন্ন সরঞ্জাম ব্যবহার করেন:",
            "charts": "চার্ট",
            "chartsP": "সময়ের সাথে সাথে মূল্যের কার্যকলাপের চাক্ষুষ উপস্থাপনা, যেমন ক্যান্ডেলস্টিক চার্ট।",
            "indicators": "সূচক",
            "indicatorsP": "মূল্য এবং/অথবা ভলিউমের উপর ভিত্তি করে গাণিতিক গণনা, যেমন মুভিং এভারেজ এবং আরএসআই।"
        },
        "keyTakeaways": {
            "title": "मुख्य बातें",
            "takeaway1": "প্রযুক্তিগত বিশ্লেষণ ভবিষ্যতের মূল্যের গতিবিধি ভবিষ্যদ্বাণী করতে ঐতিহাসিক মূল্য এবং ভলিউম ডেটা ব্যবহার করে।",
            "takeaway2": "এটি তিনটি নীতির উপর ভিত্তি করে: বাজার সবকিছু ছাড় দেয়, মূল্য প্রবণতায় চলে এবং ইতিহাস নিজেকে পুনরাবৃত্তি করে।",
            "takeaway3": "এটি <strong>বাজারের সময় নির্ধারণের</strong> জন্য একটি সরঞ্জাম, ভাল প্রবেশ এবং প্রস্থান পয়েন্ট চিহ্নিত করে।",
            "takeaway4": "এটি একটি ব্যাপক ট্রেডিং কৌশলের জন্য মৌলিক বিশ্লেষণের সাথে একযোগে ব্যবহার করা যেতে পারে।"
        }
    },
    "how-to-read-candlestick-charts": {
        "title": "ক্যান্ডেলস্টিক চার্ট কীভাবে পড়বেন",
        "description": "সবচেয়ে জনপ্রিয় ধরনের আর্থিক চার্ট ব্যাখ্যা করতে শিখুন এবং প্রতিটি ক্যান্ডেলস্টিক ক্রেতা এবং বিক্রেতাদের মধ্যে যুদ্ধ সম্পর্কে যে গল্প বলে তা বুঝুন।",
        "intro": "ক্যান্ডেলস্টিক চার্ট হল স্টক মূল্যের গতিবিধি কল্পনা করার সবচেয়ে জনপ্রিয় উপায়। প্রতিটি 'ক্যান্ডেলস্টিক' একটি নির্দিষ্ট সময়সীমার মধ্যে মূল্যের ক্রিয়া সম্পর্কে প্রচুর তথ্য সরবরাহ করে।",
        "anatomy": {
            "title": "একটি ক্যান্ডেলস্টিকের অ্যানাটমি",
            "p1": "প্রতিটি ক্যান্ডেলস্টিক একটি সময়কালকে প্রতিনিধিত্ব করে এবং এর চারটি মূল ডেটা পয়েন্ট রয়েছে: খোলা, উচ্চ, নিম্ন এবং বন্ধ। এগুলি দুটি প্রধান অংশ তৈরি করে:",
            "body": {
                "title": "দেহ",
                "p1": "প্রশস্ত অংশ, যা খোলা এবং বন্ধ মূল্যের মধ্যে পরিসরকে প্রতিনিধিত্ব করে।"
            },
            "wicks": {
                "title": "উইকস (ছায়া)",
                "p1": "দেহের উপরে এবং নীচে পাতলা রেখা, যা সর্বোচ্চ এবং সর্বনিম্ন মূল্যকে প্রতিনিধিত্ব করে।"
            },
            "color": {
                "title": "রঙ",
                "p1": "একটি সবুজ (বা ফাঁপা) মোমবাতি বুলিশ (বন্ধ > খোলা), যখন একটি লাল (বা ভরা) মোমবাতি বিয়ারিশ (বন্ধ < খোলা) হয়।"
            }
        },
        "patterns": {
            "title": "সাধারণ ক্যান্ডেলস্টিক প্যাটার্নস",
            "intro": "স্বতন্ত্র ক্যান্ডেলস্টিক এবং ছোট গোষ্ঠীগুলি প্যাটার্ন তৈরি করতে পারে যা স্বল্পমেয়াদী মূল্যের গতিবিধির পূর্বাভাস দেয়।",
            "doji": {
                "title": "ডোজি",
                "p1": "একটি মোমবাতি যেখানে খোলা এবং বন্ধ মূল্য প্রায় সমান, যা বাজারে সিদ্ধান্তহীনতা এবং একটি সম্ভাব্য প্রবণতা বিপরীতমুখীতাকে নির্দেশ করে।",
                "image_alt": "ডোজি ক্যান্ডেলস্টিক প্যাটার্ন"
            },
            "hammer": {
                "title": "হাতুড়ি",
                "p1": "উপরে একটি ছোট দেহ এবং একটি দীর্ঘ নিম্ন উইক। এটি একটি ডাউনট্রেন্ডে উপস্থিত হয় এবং এটি একটি সম্ভাব্য বুলিশ বিপরীত সংকেত।",
                "image_alt": "হাতুড়ি ক্যান্ডেলস্টিক প্যাটার্ন"
            },
            "engulfing": {
                "title": "এনগালফিং প্যাটার্ন",
                "p1": "একটি দুই-মোমবাতি প্যাটার্ন যেখানে একটি ছোট মোমবাতির পরে একটি বড় মোমবাতি থাকে যা এটিকে সম্পূর্ণরূপে 'এনগালফ' করে। একটি বুলিশ এনগালফিং প্যাটার্ন একটি শক্তিশালী বিপরীত সংকেত।",
                "image_alt": "বুলিশ এনগালফিং ক্যান্ডেলস্টিক প্যাটার্ন"
            }
        },
        "keyTakeaways": {
            "title": "मुख्य बातें",
            "takeaway1": "প্রতিটি ক্যান্ডেলস্টিক একটি নির্দিষ্ট সময়ের জন্য <strong>খোলা, উচ্চ, নিম্ন এবং বন্ধ</strong> মূল্য দেখায়।",
            "takeaway2": "একটি <strong>সবুজ মোমবাতি বুলিশ</strong> (বন্ধ > খোলা), যখন একটি <strong>লাল মোমবাতি বিয়ারিশ</strong> (বন্ধ < খোলা)।",
            "takeaway3": "<strong>দেহ</strong> খোলা-থেকে-বন্ধ পরিসর দেখায়; <strong>উইকস</strong> সেশনের চরম অবস্থা দেখায়।",
            "takeaway4": "ডোজি, হ্যামার এবং এনগালফিং প্যাটার্নের মতো সাধারণ প্যাটার্নগুলি বাজারের <strong>সিদ্ধান্তহীনতা বা সম্ভাব্য বিপরীতমুখীতা</strong> নির্দেশ করতে পারে।"
        }
    },
    "identifying-trends-support-and-resistance": {
        "title": "প্রবণতা, সমর্থন এবং প্রতিরোধ সনাক্তকরণ",
        "description": "বাজারের দিক এবং মূল মূল্য স্তরগুলি সনাক্ত করতে শিখুন যেখানে ক্রয় এবং বিক্রয় চাপ শক্তিশালী হবে বলে আশা করা হচ্ছে।",
        "intro": "বাজারের দিক বোঝা এবং মূল মূল্য স্তরগুলি সনাক্ত করা প্রযুক্তিগত বিশ্লেষণে মৌলিক দক্ষতা। এই ধারণাগুলি ব্যবসায়ীদের আরও জ্ঞাত সিদ্ধান্ত নিতে সহায়তা করে।",
        "image_alt": "সমর্থন এবং প্রতিরোধ স্তর দেখানো চার্ট",
        "trends": {
            "title": "একটি প্রবণতা কি?",
            "p1": "একটি প্রবণতা হল সাধারণ দিক যা একটি স্টকের মূল্য চলছে।",
            "uptrend": {
                "title": "আপট্রেন্ড (বুলিশ)",
                "p1": "ধারাবাহিকভাবে 'উচ্চতর উচ্চ' এবং 'উচ্চতর নিম্ন' দ্বারা চিহ্নিত।"
            },
            "downtrend": {
                "title": "ডাউনট্রেন্ড (বিয়ারিশ)",
                "p1": "ধারাবাহিকভাবে 'নিম্ন উচ্চ' এবং 'নিম্ন নিম্ন' দ্বারা চিহ্নিত।"
            },
            "sideways": {
                "title": "পার্শ্ববর্তী প্রবণতা (রেঞ্জিং)",
                "p1": "যখন মূল্য একটি অপেক্ষাকৃত সংকীর্ণ পরিসরের মধ্যে ট্রেড করে তখন ঘটে।"
            }
        },
        "support": {
            "title": "সমর্থন: মূল্য তল",
            "p1": "একটি মূল্য স্তর যেখানে একটি ডাউনট্রেন্ড চাহিদার ঘনত্বের কারণে থামতে পারে বলে আশা করা যায়। এটি এমন একটি স্তর যেখানে ক্রেতারা প্রবেশ করে কেনার সম্ভাবনা থাকে।"
        },
        "resistance": {
            "title": "প্রতিরোধ: মূল্য সিলিং",
            "p1": "একটি মূল্য স্তর যেখানে একটি আপট্রেন্ড সরবরাহের ঘনত্বের কারণে থামতে পারে বলে আশা করা যায়। এটি এমন একটি স্তর যেখানে বিক্রেতারা প্রবেশ করে বিক্রি করার সম্ভাবনা থাকে।"
        },
        "keyTakeaways": {
            "title": "मुख्य बातें",
            "takeaway1": "একটি <strong>আপট্রেন্ড</strong> উচ্চতর উচ্চ এবং উচ্চতর নিম্ন নিয়ে গঠিত; একটি <strong>ডাউনট্রেন্ড</strong> নিম্ন উচ্চ এবং নিম্ন নিম্ন নিয়ে গঠিত।",
            "takeaway2": "<strong>সমর্থন</strong> হল একটি মূল্য স্তর যেখানে কেনার চাপ একটি ডাউনট্রেন্ডকে সম্ভাব্যভাবে থামানোর জন্য যথেষ্ট শক্তিশালী।",
            "takeaway3": "<strong>প্রতিরোধ</strong> হল একটি মূল্য স্তর যেখানে বিক্রির চাপ একটি আপট্রেন্ডকে সম্ভাব্যভাবে থামানোর জন্য যথেষ্ট শক্তিশালী।",
            "takeaway4": "এই স্তরগুলি সনাক্ত করা সম্ভাব্য বাজারের বাঁক অনুমান করার জন্য একটি মূল দক্ষতা।"
        }
    },
    "using-essential-technical-indicators-moving-averages-rsi-macd": {
        "title": "অপরিহার্য প্রযুক্তিগত সূচক ব্যবহার করা (মুভিং এভারেজ, আরএসআই, এমএসিডি)",
        "description": "বেসিক চার্টের বাইরে যান। এই পাঠটি আপনাকে তিনটি সবচেয়ে শক্তিশালী এবং বহুল ব্যবহৃত প্রযুক্তিগত সূচক দিয়ে সজ্জিত করবে: মুভিং এভারেজ, রিলেটিভ স্ট্রেংথ ইনডেক্স (আরএসআই), এবং মুভিং এভারেজ কনভারজেন্স ডাইভারজেন্স (এমএসিডি)।",
        "intro": "যদিও প্রাইস চার্ট এবং ট্রেন্ড আপনাকে জমির বিন্যাস দেয়, প্রযুক্তিগত সূচকগুলি আপনার জিপিএসের মতো, যা বাজারের গতি, সম্ভাব্য বিপরীতমুখী এবং প্রবণতার শক্তি সম্পর্কে নির্দিষ্ট সংকেত প্রদান করে। এগুলি একটি স্টকের মূল্য, ভলিউম বা খোলা সুদের উপর ভিত্তি করে গাণিতিক গণনা। আসুন প্রতিটি ব্যবসায়ীর জানা উচিত এমন তিনটি সবচেয়ে প্রয়োজনীয় সূচক অন্বেষণ করি।",
        "image_placeholder_1": "একটি স্টক চার্ট দেখানো একটি ছবি যেখানে তিনটি সূচক (মুভিং এভারেজ, আরএসআই, এবং এমএসিডি) প্লট করা হয়েছে, যা একটি ব্যাপক দৃষ্টিভঙ্গি দেয়।",
        "movingAverages": {
            "title": "১. মুভিং এভারেজ (এমএ): পথ মসৃণ করা",
            "p1": "একটি মুভিং এভারেজ সবচেয়ে মৌলিক কিন্তু শক্তিশালী প্রযুক্তিগত সূচকগুলির মধ্যে একটি। এটি একটি ক্রমাগত আপডেট হওয়া গড় মূল্য তৈরি করে মূল্য ডেটা মসৃণ করে। এটি 'গোলমাল' কমাতে এবং অন্তর্নিহিত প্রবণতার দিকটি তুলে ধরতে সহায়তা করে। এটিকে দৈনিক মূল্য আন্দোলনের বিশৃঙ্খল জিগজ্যাগগুলির মধ্যে একটি পরিষ্কার, আরও পাঠযোগ্য রেখা আঁকার মতো ভাবুন।",
            "sma": {
                "title": "সিম্পল মুভিং এভারেজ (এসএমএ)",
                "p1": "এসএমএ হল সবচেয়ে সহজ ধরনের এমএ। এটি একটি নির্দিষ্ট সংখ্যক সময়ের (যেমন, ৫০ দিন) জন্য সমাপনী মূল্য যোগ করে এবং তারপর সেই সংখ্যক সময় দ্বারা ভাগ করে গণনা করা হয়। উদাহরণস্বরূপ, একটি ৫০-দিনের এসএমএ গত ৫০ ট্রেডিং দিনের গড় মূল্য দেখায়, যেখানে প্রতিটি দিনের মূল্যের সমান ওজন থাকে।",
                "usage": "<strong>ব্যবহার:</strong> এসএমএ দীর্ঘমেয়াদী প্রবণতা সনাক্ত করার জন্য চমৎকার। একটি 'গোল্ডেন ক্রস' (৫০-দিনের এসএমএ ২০০-দিনের এসএমএ-এর উপরে ক্রস করে) একটি ক্লাসিক দীর্ঘমেয়াদী বুলিশ সংকেত, যখন একটি 'ডেথ ক্রস' (৫০-দিনের এসএমএ ২০০-দিনের এসএমএ-এর নীচে ক্রস করে) বিয়ারিশ।"
            },
            "ema": {
                "title": "এক্সপোনেনশিয়াল মুভিং এভারেজ (ইএমএ)",
                "p1": "ইএমএ সাম্প্রতিকতম মূল্যগুলিতে বেশি ওজন দেয়, যা এটিকে নতুন তথ্য এবং হঠাৎ মূল্য পরিবর্তনে আরও প্রতিক্রিয়াশীল করে তোলে। এই সংবেদনশীলতা এটিকে অনেক স্বল্পমেয়াদী ব্যবসায়ীর কাছে প্রিয় করে তোলে যাদের দ্রুত প্রতিক্রিয়া জানাতে হয়।",
                "usage": "<strong>ব্যবহার:</strong> ইএমএ স্বল্পমেয়াদী প্রবণতা পরিবর্তন সনাক্তকরণ এবং ট্রেডিং সংকেত তৈরির জন্য আদর্শ। একটি সাধারণ কৌশল হল 'ক্রসওভার' সন্ধান করা, যেখানে একটি স্বল্পমেয়াদী ইএমএ (যেমন, ১২-দিন) একটি দীর্ঘমেয়াদী ইএমএ-এর (যেমন, ২৬-দিন) উপরে ক্রস করে একটি কেনার সংকেত দেয়, এবং একটি বিক্রির জন্য এর বিপরীত।"
            },
            "animation_placeholder_1": "নতুন মূল্য ডেটা যোগ করার সাথে সাথে একটি এসএমএ এবং একটি ইএমএ-এর মধ্যে প্রতিক্রিয়াশীলতার পার্থক্য দেখানো অ্যানিমেশন। ইএমএ লাইনটি ধীর-চলমান এসএমএ লাইনের চেয়ে মূল্য ক্রিয়ার কাছাকাছি থাকবে।"
        },
        "rsi": {
            "title": "২. রিলেটিভ স্ট্রেংথ ইনডেক্স (আরএসআই): মোমেন্টাম গেজ",
            "p1": "আরএসআই হল একটি মোমেন্টাম অসিলেটর যা মূল্যের পরিবর্তনের গতি এবং মাত্রা পরিমাপ করে। এটি ০ থেকে ১০০-এর মধ্যে দোদুল্যমান হয়, যা বাজারের জন্য একটি ট্যাকোমিটারের মতো কাজ করে, যা দেখায় যে দাম কত দ্রুত বাড়ছে বা কমছে।",
            "howItWorks": "<strong>এটি কীভাবে কাজ করে:</strong> আরএসআই, সাধারণত ১৪টি সময় ধরে গণনা করা হয়, যা ব্যবসায়ীদের অতিরিক্ত কেনা বা অতিরিক্ত বিক্রি হওয়া অবস্থা সনাক্ত করতে সহায়তা করে। এটি উপরের দিনগুলিতে গড় লাভকে নীচের দিনগুলিতে গড় ক্ষতির সাথে তুলনা করে।",
            "overbought": "<strong>অতিরিক্ত কেনা (আরএসআই > ৭০):</strong> যখন আরএসআই ৭০-এর উপরে উঠে যায়, তখন এটি পরামর্শ দেয় যে একটি স্টক প্রচুর পরিমাণে কেনা হয়েছে এবং এটি অতিরিক্ত মূল্যবান হতে পারে। এটি একটি সতর্ক সংকেত যে ঊর্ধ্বমুখী গতি ম্লান হয়ে যেতে পারে এবং একটি মূল্য সংশোধন আসন্ন হতে পারে।",
            "oversold": "<strong>অতিরিক্ত বিক্রি (আরএসআই < ৩০):</strong> যখন আরএসআই ৩০-এর নীচে নেমে যায়, তখন এটি নির্দেশ করে যে একটি স্টক প্রচুর পরিমাণে বিক্রি হয়েছে এবং এটি অবমূল্যায়িত হতে পারে। এটি একটি সংকেত হতে পারে যে বিক্রির চাপ শেষ হয়ে গেছে এবং একটি মূল্য বাউন্স সম্ভবত।",
            "divergence": "<strong>ডাইভারজেন্স:</strong> একটি শক্তিশালী সংকেত ঘটে যখন মূল্য একটি নতুন উচ্চ তৈরি করে, কিন্তু আরএসআই একটি নতুন উচ্চ তৈরি করতে ব্যর্থ হয় (বিয়ারিশ ডাইভারজেন্স), অথবা যখন মূল্য একটি নতুন নিম্ন তৈরি করে, কিন্তু আরএসআই একটি উচ্চতর নিম্ন তৈরি করে (বুলিশ ডাইভারজেন্স)। এটি প্রায়শই একটি প্রবণতা বিপরীত হওয়ার আগে ঘটে।",
            "animation_placeholder_2": "অ্যানিমেশন যা দেখায় যে আরএসআই লাইনটি অতিরিক্ত কেনা অঞ্চলে (>৭০) চলে যাচ্ছে যখন একটি স্টকের দাম তীব্রভাবে বাড়ছে, এবং তারপর দাম কমার সাথে সাথে অতিরিক্ত বিক্রি অঞ্চলে (<৩০) নেমে যাচ্ছে। এটি একটি বুলিশ ডাইভারজেন্সও চিত্রিত করতে পারে।"
        },
        "macd": {
            "title": "৩. মুভিং এভারেজ কনভারজেন্স ডাইভারজেন্স (এমএসিডি): ট্রেন্ড-ফলোয়ার",
            "p1": "এমএসিডি হল একটি বহুমুখী ট্রেন্ড-অনুসরণকারী মোমেন্টাম সূচক যা দুটি এক্সপোনেনশিয়াল মুভিং এভারেজ (ইএমএ)-এর মধ্যে সম্পর্ক দেখায়। এটি একটি প্রবণতার শক্তি, দিক, গতি এবং সময়কালের পরিবর্তনগুলি প্রকাশ করার জন্য ডিজাইন করা হয়েছে।",
            "macdLine": "<strong>এমএসিডি লাইন:</strong> ২৬-সময়ের ইএমএ থেকে ১২-সময়ের ইএমএ বিয়োগ করে গণনা করা হয়। এটি 'দ্রুত' লাইন।",
            "signalLine": "<strong>সংকেত লাইন:</strong> এমএসিডি লাইনের একটি ৯-সময়ের ইএমএ। এটি 'ধীর' লাইন যা সংকেতের জন্য একটি ট্রিগার হিসাবে কাজ করে।",
            "histogram": "<strong>হিস্টোগ্রাম:</strong> এমএসিডি লাইন বিয়োগ সংকেত লাইন। এটি চাক্ষুষভাবে দুটি লাইনের মধ্যে দূরত্বকে প্রতিনিধিত্ব করে। যখন হিস্টোগ্রামটি ইতিবাচক এবং বাড়ছে, তখন বুলিশ গতি বাড়ছে। যখন এটি নেতিবাচক এবং বাড়ছে, তখন বিয়ারিশ গতি বাড়ছে।",
            "signals": {
                "title": "এমএসিডি সংকেত কীভাবে পড়বেন",
                "bullish": "<strong>বুলিশ ক্রসওভার:</strong> যখন এমএসিডি লাইন (দ্রুত লাইন) সংকেত লাইনের (ধীর লাইন) উপরে ক্রস করে, তখন এটি একটি কেনার সংকেত, যা পরামর্শ দেয় যে গতি ঊর্ধ্বমুখী হচ্ছে।",
                "bearish": "<strong>বিয়ারিশ ক্রসওভার:</strong> যখন এমএসিডি লাইন সংকেত লাইনের নীচে ক্রস করে, তখন এটি একটি বিক্রির সংকেত, যা নির্দেশ করে যে গতি নিম্নমুখী হচ্ছে।"
            },
            "animation_placeholder_3": "অ্যানিমেশন যা দেখায় যে এমএসিডি লাইনটি সংকেত লাইনের উপর দিয়ে ক্রস করছে এবং সংশ্লিষ্ট হিস্টোগ্রামটি নেতিবাচক থেকে ইতিবাচক দিকে চলে যাচ্ছে, যা একটি বুলিশ সংকেত নির্দেশ করে।"
        },
        "summaryTable": {
            "title": "সূচক দ্রুত রেফারেন্স টেবিল",
            "header1": "সূচক",
            "header2": "এটি কী পরিমাপ করে",
            "header3": "মূল সংকেত",
            "row1_col1": "মুভিং এভারেজ (এমএ)",
            "row1_col2": "প্রবণতার দিক",
            "row1_col3": "এমএ-এর সাথে সম্পর্কিত মূল্যের অবস্থান, ক্রসওভার (যেমন, গোল্ডেন/ডেথ ক্রস)",
            "row2_col1": "রিলেটিভ স্ট্রেংথ ইনডেক্স (আরএসআই)",
            "row2_col2": "মোমেন্টাম এবং অতিরিক্ত কেনা/অতিরিক্ত বিক্রি স্তর",
            "row2_col3": "রিডিং > ৭০ (অতিরিক্ত কেনা), < ৩০ (অতিরিক্ত বিক্রি), ডাইভারজেন্স",
            "row3_col1": "এমএসিডি",
            "row3_col2": "প্রবণতার গতি এবং বিপরীত বিন্দু",
            "row3_col3": "এমএসিডি লাইন সংকেত লাইনের উপরে/নীচে ক্রস করছে, হিস্টোগ্রাম পরিবর্তন"
        },
        "keyTakeaways": {
            "title": "मुख्य बातें",
            "takeaway1": "<strong>মুভিং এভারেজ</strong> (এসএমএ এবং ইএমএ) আপনাকে মূল্য ডেটা মসৃণ করে প্রবণতা সনাক্ত এবং নিশ্চিত করতে সহায়তা করে।",
            "takeaway2": "<strong>আরএসআই</strong> হল আপনার মোমেন্টাম গেজ, যা আপনাকে অতিরিক্ত কেনা (>৭০) এবং অতিরিক্ত বিক্রি (<৩০) অবস্থা এবং ডাইভারজেন্সের মাধ্যমে সম্ভাব্য প্রবণতা বিপরীতমুখী সম্পর্কে সতর্ক করে।",
            "takeaway3": "<strong>এমএসিডি</strong> হল একটি গতিশীল সূচক যা ক্রসওভারের মাধ্যমে স্পষ্ট কেনা এবং বেচার সংকেত প্রদান করে, যা আপনাকে প্রবণতার গতি অনুসরণ করতে সহায়তা করে।",
            "takeaway4": "এই সূচকগুলি সরঞ্জাম, স্ফটিক বল নয়। তাদের আসল শক্তি বিচ্ছিন্নভাবে না হয়ে সংকেত নিশ্চিত করতে <strong>একসাথে</strong> ব্যবহার করার সময় আনলক হয়।"
        }
    },
    "introduction-to-derivatives": {
        "title": "ডেরিভেটিভসের ভূমিকা",
        "description": "ডেরিভেটিভস কী, বিভিন্ন প্রকার এবং আর্থিক বাজারে তাদের ভূমিকা বুঝুন।",
        "section1": {
            "title": "একটি ডেরিভেটিভ কী?",
            "p1": "একটি ডেরিভেটিভ হল দুই বা ততোধিক পক্ষের মধ্যে একটি আর্থিক চুক্তি যার মূল্য একটি সম্মত অন্তর্নিহিত আর্থিক সম্পদ (যেমন একটি স্টক বা একটি বন্ড) বা সম্পদের একটি সেট (যেমন একটি সূচক) এর উপর ভিত্তি করে। ডেরিভেটিভ নিজেই একটি চুক্তি, এবং এর মূল্য অন্তর্নিহিত সম্পদের মূল্যের ওঠানামা থেকে 'উদ্ভূত' হয়।",
            "p2": "এটিকে কোনও কিছুর ভবিষ্যতের দামের উপর একটি বাজি হিসাবে ভাবুন। আপনি সম্পদটি নিজে কিনছেন না, বরং একটি চুক্তি যা সম্পদের মূল্য পরিবর্তনের উপর ভিত্তি করে অর্থ প্রদান করে।"
        },
        "animation_placeholder_1": "অ্যানিমেশন: একটি সাধারণ চিত্র যা একটি স্টক (অন্তর্নিহিত সম্পদ) এবং একটি চুক্তি (ডেরিভেটিভ) দেখায় যার মূল্য স্টকের দামের সাথে যুক্ত।",
        "section2": {
            "title": "মূল ধারণা: অন্তর্নিহিত সম্পদ এবং চুক্তি",
            "p1": "ডেরিভেটিভস বোঝার জন্য, দুটি ধারণা অত্যন্ত গুরুত্বপূর্ণ:",
            "item1": {
                "title": "অন্তর্নিহিত সম্পদ",
                "text": "এটি সেই আর্থিক উপকরণ যার উপর ডেরিভেটিভের মূল্য ভিত্তি করে। এটি একটি স্টক, বন্ড, পণ্য (যেমন সোনা বা তেল), মুদ্রা বা এমনকি একটি সুদের হার হতে পারে।"
            },
            "item2": {
                "title": "চুক্তি",
                "text": "ডেরিভেটিভ নিজেই একটি আইনত বাধ্যতামূলক চুক্তি যা লেনদেনের শর্তাবলী নির্দিষ্ট করে, যেমন অন্তর্নিহিত সম্পদের পরিমাণ, যে মূল্যে লেনদেন হবে এবং লেনদেনের তারিখ।"
            }
        },
        "section3": {
            "title": "সাধারণ ধরনের ডেরিভেটিভস",
            "p1": "বিভিন্ন ধরনের ডেরিভেটিভস রয়েছে, প্রতিটির নিজস্ব উদ্দেশ্য এবং ঝুঁকির স্তর রয়েছে। চারটি সবচেয়ে সাধারণ প্রকার হল:"
        },
        "table_placeholder_1_title": "সাধারণ ডেরিভেটিভসের তুলনা",
        "table_placeholder_1": {
            "header1": "ডেরিভেটিভ প্রকার",
            "header2": "এটি কী",
            "header3": "প্রাথমিক ব্যবহার",
            "row1": {
                "col1": "ফিউচার",
                "col2": "ভবিষ্যতে একটি নির্দিষ্ট সময়ে একটি পূর্বনির্ধারিত মূল্যে একটি সম্পদ কেনা বা বেচার চুক্তি।",
                "col3": "মূল্য পরিবর্তনের বিরুদ্ধে হেজিং বা ভবিষ্যতের মূল্য আন্দোলনের উপর অনুমান করা।"
            },
            "row2": {
                "col1": "অপশন",
                "col2": "ধারককে একটি নির্দিষ্ট সময়ের মধ্যে একটি নির্দিষ্ট মূল্যে একটি সম্পদ কেনার (কল অপশন) বা বিক্রি করার (পুট অপশন) অধিকার দেয়, কিন্তু বাধ্যবাধকতা নয়।",
                "col3": "হেজিং, অনুমান এবং আয় তৈরি করা।"
            },
            "row3": {
                "col1": "সোয়াপ",
                "col2": "একটি চুক্তি যেখানে দুটি পক্ষ একটি নির্দিষ্ট সময়ের জন্য নগদ প্রবাহের ক্রম বিনিময় করতে সম্মত হয়।",
                "col3": "সুদের হারের ঝুঁকি বা মুদ্রা বিনিময় ঝুঁকি পরিচালনা করা।"
            },
            "row4": {
                "col1": "ফরওয়ার্ড",
                "col2": "ফিউচারের মতো, তবে এগুলি দুটি পক্ষের মধ্যে ব্যক্তিগত, কাস্টমাইজযোগ্য চুক্তি এবং একটি বিনিময়ে লেনদেন হয় না।",
                "col3": "একটি নির্দিষ্ট ভবিষ্যতের তারিখের জন্য নির্দিষ্ট ঝুঁকি হেজিং।"
            }
        },
        "section4": {
            "title": "লোকেরা কেন ডেরিভেটিভস ব্যবহার করে?",
            "p1": "ডেরিভেটিভস আর্থিক বাজারে বিভিন্ন গুরুত্বপূর্ণ কাজ করে:",
            "item1": "হেজিং: ঝুঁকি কমাতে বা পরিচালনা করতে। উদাহরণস্বরূপ, একজন কৃষক তার ফসলের জন্য একটি মূল্য লক করতে একটি ফিউচার চুক্তি ব্যবহার করতে পারেন, যা তাকে пада দাম থেকে রক্ষা করে।",
            "item2": "অনুমান: একটি সম্পদের মূল্যের ভবিষ্যতের দিকের উপর বাজি ধরতে। ফটকাবাজরা মূল্য পরিবর্তন থেকে লাভ করার লক্ষ্য রাখে।",
            "item3": "লিভারেজ: ডেরিভেটিভস ব্যবসায়ীদের তুলনামূলকভাবে অল্প পরিমাণে মূলধন দিয়ে একটি বড় অবস্থান নিয়ন্ত্রণ করতে দেয়। এটি সম্ভাব্য লাভ এবং সম্ভাব্য ক্ষতি উভয়কেই বাড়িয়ে তোলে।",
            "item4": "আরবিট্রেজ: বিভিন্ন বাজারে একই সম্পদের মূল্য পার্থক্যের সুবিধা নিতে।"
        },
        "section5": {
            "title": "ডেরিভেটিভসের ঝুঁকি",
            "p1": "শক্তিশালী হলেও, ডেরিভেটিভস উল্লেখযোগ্য ঝুঁকির সাথে আসে। তাদের জটিলতা বড় ক্ষতির কারণ হতে পারে, বিশেষ করে যখন লিভারেজ ব্যবহার করা হয়। বিনিয়োগের আগে অন্তর্নিহিত সম্পদ এবং ডেরিভেটিভ চুক্তির শর্তাবলী বোঝা অত্যন্ত গুরুত্বপূর্ণ।"
        },
        "animation_placeholder_2": "অ্যানিমেশন: লিভারেজ প্রদর্শনকারী একটি সিসো - একটি ছোট ইনপুট (মূলধন) একটি বড় আন্দোলন (অবস্থানের আকার) তৈরি করে, যা উচ্চ আয় এবং উচ্চ ক্ষতি উভয়ের সম্ভাবনা দেখায়।",
        "conclusion": "ডেরিভেটিভস হল পরিশীলিত আর্থিক উপকরণ। পরবর্তী পাঠগুলিতে, আমরা ফিউচার এবং অপশনগুলি আরও বিস্তারিতভাবে অন্বেষণ করব।"
    },
    "understanding-futures-contracts": {
        "title": "ফিউচার চুক্তি বোঝা",
        "description": "ফিউচার চুক্তির জগতে ডুব দিন। এই পাঠটি ব্যাখ্যা করে যে সেগুলি কী, কীভাবে তারা কাজ করে এবং কীভাবে তারা অপশন থেকে আলাদা, এই অপরিহার্য ডেরিভেটিভের একটি স্পষ্ট বোঝা প্রদান করে।",
        "introduction": "ফিউচার চুক্তিগুলি ডেরিভেটিভস বাজারের একটি মূল ভিত্তি, যা উৎপাদক, ভোক্তা এবং ফটকাবাজদের দ্বারা ব্যাপকভাবে ব্যবহৃত হয়। অপশনগুলির বিপরীতে, যা আপনাকে একটি পছন্দ দেয়, একটি ফিউচার চুক্তি একটি বাধ্যবাধকতা। এটি ভবিষ্যতে একটি নির্দিষ্ট সময়ে একটি পূর্বনির্ধারিত মূল্যে একটি নির্দিষ্ট পণ্য বা আর্থিক উপকরণ কেনা বা বেচার একটি মানসম্মত আইনি চুক্তি। আসুন দেখি এই চুক্তিগুলি কীভাবে কাজ করে।",
        "section1_title": "একটি ফিউচার চুক্তি কী?",
        "section1_p1": "একটি ফিউচার চুক্তি হল একটি আইনত বাধ্যতামূলক চুক্তি যা ভবিষ্যতে একটি নির্দিষ্ট তারিখে একটি নির্দিষ্ট মূল্যে একটি মানসম্মত সম্পদ কেনা বা বেচার জন্য আজ সম্মত হয়। মূল বৈশিষ্ট্যগুলির মধ্যে রয়েছে:",
        "section1_l1": "<strong>মানসম্মতকরণ:</strong> ফিউচার চুক্তিগুলি পরিমাণ, গুণমান এবং বিতরণের তারিখের দিক থেকে মানসম্মত, যা তাদের একটি বিনিময়ে লেনদেন করতে দেয়।",
        "section1_l2": "<strong>বাধ্যবাধকতা:</strong> অপশনগুলির বিপরীতে, ক্রেতা এবং বিক্রেতা উভয়ই মেয়াদ শেষে চুক্তিটি পূরণ করতে বাধ্য। ক্রেতাকে অবশ্যই কিনতে হবে এবং বিক্রেতাকে অবশ্যই বিক্রি করতে হবে।",
        "section1_l3": "<strong>বিনিময়ে লেনদেন:</strong> ফিউচারগুলি সংগঠিত বিনিময়ে লেনদেন হয়, যা তারল্য সরবরাহ করে এবং প্রতিপক্ষ ঝুঁকি হ্রাস করে।",
        "section1_l4": "<strong>মার্কড-টু-মার্কেট:</strong> ফিউচার চুক্তিতে লাভ এবং ক্ষতি প্রতিদিন নিষ্পত্তি করা হয়, একটি প্রক্রিয়া যা 'মার্কিং টু মার্কেট' নামে পরিচিত।"
    },
    "understanding-options-contracts-calls-and-puts": {
        "title": "অপশন চুক্তি বোঝা: কল এবং পুট",
        "description": "অপশনের শক্তি আনলক করুন। এই পাঠটি কল এবং পুট অপশনগুলিকে রহস্যমুক্ত করে, তারা কীভাবে কাজ করে এবং অনুমান এবং হেজিং কৌশলগুলিতে তাদের মৌলিক ভূমিকা ব্যাখ্যা করে।",
        "introduction": "অপশনগুলি আর্থিক বাজারে সবচেয়ে বহুমুখী এবং শক্তিশালী সরঞ্জামগুলির মধ্যে একটি। স্টকগুলির বিপরীতে, যেখানে আপনি কেবল মালিকানা কেনেন বা বিক্রি করেন, অপশনগুলি হল চুক্তি যা ধারককে একটি নির্দিষ্ট সময়সীমার মধ্যে একটি পূর্বনির্ধারিত মূল্যে একটি অন্তর্নিহিত সম্পদ কেনা বা বিক্রি করার অধিকার দেয়, কিন্তু বাধ্যবাধকতা নয়। এই অনন্য বৈশিষ্ট্যটি কৌশলগত সম্ভাবনার একটি বিশ্ব খুলে দেয়। আসুন দুটি মৌলিক ধরণের অপশন ভেঙে ফেলি: কল এবং পুট।",
        "section1_title": "একটি অপশন কী?",
        "section1_p1": "একটি অপশন হল একটি চুক্তি যা একটি অন্তর্নিহিত সম্পদ, যেমন একটি স্টক থেকে তার মূল্য প্রাপ্ত করে। চুক্তিটি ক্রেতাকে একটি সম্মত মূল্যে সম্পদ কেনা বা বিক্রি করার সুযোগ দেয়। জানার জন্য মূল শর্তাবলী হল:",
        "section1_l1": "<strong>স্ট্রাইক প্রাইস:</strong> যে মূল্যে অন্তর্নিহিত সম্পদ কেনা বা বিক্রি করা যায়।",
        "section1_l2": "<strong>মেয়াদ শেষ হওয়ার তারিখ:</strong> যে তারিখের পরে অপশনটি আর বৈধ থাকে না।",
        "section1_l3": "<strong>প্রিমিয়াম:</strong> অপশন চুক্তি কেনার জন্য আপনি যে মূল্য প্রদান করেন।",
        "section1_l4": "<strong>অন্তর্নিহিত সম্পদ:</strong> স্টক, পণ্য বা অন্যান্য আর্থিক উপকরণ যার উপর অপশনটি ভিত্তি করে।"
    },
    "introduction-to-hedging-and-speculation-strategies": {
        "title": "হেজিং এবং স্পেকুলেশন কৌশলের ভূমিকা",
        "description": "ডেরিভেটিভস ব্যবহারের দুটি প্রাথমিক উদ্দেশ্য শিখুন: ঝুঁকি কমাতে হেজিং এবং লাভের জন্য অনুমান করা। এই পাঠটি পার্থক্য স্পষ্ট করে এবং প্রতিটির উদাহরণ প্রদান করে।",
        "introduction": "ফিউচার এবং অপশনের মতো ডেরিভেটিভস দুটি প্রধান উদ্দেশ্যে ব্যবহার করা যেতে পারে: হেজিং এবং অনুমান। যদিও উভয়ই ডেরিভেটিভস বাজারে একটি অবস্থান নেওয়া জড়িত, তাদের অন্তর্নিহিত লক্ষ্যগুলি মৌলিকভাবে ভিন্ন। হেজিং হল ঝুঁকি হ্রাস সম্পর্কে, যখন অনুমান হল লাভ করার আশায় ঝুঁকি নেওয়া। এই পার্থক্য বোঝা এই উপকরণগুলি কার্যকরভাবে ব্যবহার করার জন্য অত্যন্ত গুরুত্বপূর্ণ।",
        "section1_title": "হেজিং: সুরক্ষার শিল্প",
        "section1_p1": "হেজিং হল একটি কৌশল যা একটি সম্পদে প্রতিকূল মূল্য আন্দোলনের ঝুঁকি কমাতে বা প্রশমিত করার জন্য ডিজাইন করা হয়েছে। এটিকে এক ধরনের বীমা হিসাবে ভাবুন। একজন হেজারের ইতিমধ্যে একটি অন্তর্নিহিত সম্পদে এক্সপোজার রয়েছে এবং সম্ভাব্য ক্ষতির বিরুদ্ধে রক্ষা করার জন্য ডেরিভেটিভস ব্যবহার করে।",
        "section1_l1": "<strong>লক্ষ্য:</strong> একটি বিদ্যমান অবস্থানকে ক্ষতি থেকে রক্ষা করা।",
        "section1_l2": "<strong>উদাহরণ:</strong> একটি এয়ারলাইন কোম্পানি, যা ক্রমবর্ধমান জ্বালানী মূল্যের সংস্পর্শে আসে, একটি মূল্য লক করতে জেট ফুয়েলের জন্য ফিউচার চুক্তি কিনতে পারে। যদি জ্বালানীর দাম বাড়ে, ফিউচার চুক্তিতে লাভ তাদের বিমানের জন্য জ্বালানীর উচ্চ খরচকে অফসেট করবে।"
    },
    "the-principle-of-portfolio-diversification": {
        "title": "পোর্টফোলিও বৈচিত্র্যের নীতি",
        "description": "আপনার সব ডিম এক ঝুড়িতে রাখবেন না। বিনিয়োগ ঝুঁকি ব্যবস্থাপনার জন্য সবচেয়ে গুরুত্বপূর্ণ নীতিটি শিখুন।",
        "whatIsDiversification": {
            "title": "পোর্টফোলিও বৈচিত্র্য কি?",
            "content": "পোর্টফোলিও বৈচিত্র্য হল ঝুঁকি কমাতে বিভিন্ন সম্পদে বিনিয়োগের কৌশল। ধারণাটি হল যে বিভিন্ন ধরণের সম্পদ দিয়ে গঠিত একটি পোর্টফোলিও গড়ে দীর্ঘমেয়াদী উচ্চতর রিটার্ন দেবে এবং কোনও একক সম্পদ বা সম্পদ শ্রেণীর ঝুঁকি কমিয়ে দেবে।"
        },
        "whyDiversify": {
            "title": "বৈচিত্র্য কেন গুরুত্বপূর্ণ?",
            "content": "বৈচিত্র্যের মূল লক্ষ্য হল আপনার পোর্টফোলিওর অস্থিরতা হ্রাস করা। বিভিন্ন সম্পদ একই অর্থনৈতিক ঘটনায় ভিন্নভাবে প্রতিক্রিয়া জানায়। যে সম্পদগুলি নিখুঁতভাবে সম্পর্কিত নয় সেগুলি একত্রিত করে, আপনি আপনার বিনিয়োগ যাত্রার বাধাগুলি মসৃণ করতে পারেন। একটি ভাল-বৈচিত্র্যপূর্ণ পোর্টফোলিও একটি একক খারাপ-কার্য সম্পাদনকারী সম্পদ থেকে একটি বড় ক্ষতির শিকার হওয়ার সম্ভাবনা কম।"
        },
        "typesOfRisk": {
            "title": "ঝুঁকি বোঝা: পদ্ধতিগত বনাম অপদ্ধতিগত",
            "systematic": "<strong>পদ্ধতিগত ঝুঁকি:</strong> এটি বাজার-ব্যাপী ঝুঁকি যা সমস্ত বিনিয়োগকে প্রভাবিত করে, যেমন সুদের হারের পরিবর্তন, মুদ্রাস্ফীতি বা রাজনৈতিক অস্থিতিশীলতা। বৈচিত্র্য এই ঝুঁকি দূর করতে পারে না।",
            "unsystematic": "<strong>অ পদ্ধতিগত ঝুঁকি:</strong> এটি একটি একক কোম্পানি বা শিল্পের জন্য নির্দিষ্ট ঝুঁকি, যেমন একটি পণ্য প্রত্যাহার বা একটি নতুন প্রতিযোগী। বৈচিত্র্য অ পদ্ধতিগত ঝুঁকি কমাতে অত্যন্ত কার্যকর।"
        },
        "howToDiversify": {
            "title": "আপনার পোর্টফোলিও কীভাবে বৈচিত্র্যময় করবেন",
            "assetClasses": "<strong>সম্পদ শ্রেণী জুড়ে:</strong> বৈচিত্র্যের সবচেয়ে মৌলিক রূপ। এর অর্থ হল স্টক, বন্ড এবং নগদের মধ্যে আপনার বিনিয়োগ ছড়িয়ে দেওয়া।",
            "withinAssetClasses": "<strong>সম্পদ শ্রেণীর মধ্যে:</strong> শুধু একটি স্টক কিনবেন না। বিভিন্ন সেক্টর (যেমন, প্রযুক্তি, স্বাস্থ্যসেবা, অর্থ) এবং কোম্পানির আকার (বড়-ক্যাপ, মিড-ক্যাপ, ছোট-ক্যাপ) জুড়ে বৈচিত্র্য আনুন।",
            "geographic": "<strong>ভৌগলিক বৈচিত্র্য:</strong> স্থানীয় অর্থনৈতিক মন্দা থেকে রক্ষা করার জন্য বিভিন্ন দেশ এবং অঞ্চলের কোম্পানিতে বিনিয়োগ করুন।"
        },
        "diversificationExample": {
            "title": "উদাহরণ: একটি সহজ পোর্টফোলিও",
            "intro": "আসুন দুটি সহজ পোর্টফোলিও তুলনা করি:",
            "undiversified": "একটি একক প্রযুক্তি স্টকে 100% সহ একটি অবিচিত্রিত পোর্টফোলিও।",
            "diversified": "একটি বৈচিত্র্যময় পোর্টফোলিও:",
            "item1": "একটি নিফটি 50 ইনডেক্স ফান্ডে 40% (বড় ভারতীয় কোম্পানি জুড়ে বৈচিত্র্যময়)",
            "item2": "একটি আন্তর্জাতিক স্টক ফান্ডে 20% (ভৌগলিক বৈচিত্র্য)",
            "item3": "একটি সরকারি বন্ড ফান্ডে 30% (সম্পদ শ্রেণীর বৈচিত্র্য)",
            "item4": "একটি গোল্ড ইটিএফ-এ 10% (পণ্য বৈচিত্র্য)",
            "outro": "যদি প্রযুক্তি খাত ক্র্যাশ করে, অবিচিত্রিত পোর্টফোলিও তার মূল্যের একটি বিশাল পরিমাণ হারাতে পারে। বৈচিত্র্যময় পোর্টফোলিও, তবে, তার অন্যান্য হোল্ডিং দ্বারা কুশন করা হবে।"
        },
        "bottomLine": {
            "title": "শেষ কথা",
            "content": "বিনিয়োগে বৈচিত্র্যই একমাত্র বিনামূল্যের মধ্যাহ্নভোজ। এটি রিটার্ন ত্যাগ না করে ঝুঁকি কমানোর একটি প্রমাণিত কৌশল। একটি সুविचारিত বৈচিত্র্য কৌশল যেকোনো সুস্থ বিনিয়োগ পরিকল্পনার ভিত্তি।"
        }
    },
    "asset-allocation-strategies": {
        "title": "সম্পদ বরাদ্দ কৌশল",
        "description": "আপনার আর্থিক লক্ষ্য এবং ঝুঁকি সহনশীলতার সাথে সামঞ্জস্যপূর্ণ একটি পোর্টফোলিও কীভাবে তৈরি করবেন তা শিখুন। এই পাঠটি রক্ষণশীল থেকে আক্রমণাত্মক পর্যন্ত বিভিন্ন সম্পদ বরাদ্দ কৌশল নিয়ে আলোচনা করে।",
        "introduction": "সম্পদ বরাদ্দ একজন বিনিয়োগকারীর জন্য সবচেয়ে গুরুত্বপূর্ণ সিদ্ধান্তগুলির মধ্যে একটি। এটি স্টক, বন্ড এবং নগদ টাকার মতো বিভিন্ন সম্পদ বিভাগের মধ্যে আপনার পোর্টফোলিও ভাগ করার প্রক্রিয়া। আপনি কীভাবে আপনার সম্পদ বরাদ্দ করেন তা আপনার দীর্ঘমেয়াদী আয়ের উপর যেকোনো একক বিনিয়োগ পছন্দের চেয়ে বেশি প্রভাব ফেলে। আপনার জন্য সঠিক সম্পদ বরাদ্দ কৌশল আপনার বয়স, আর্থিক লক্ষ্য এবং ঝুঁকির প্রতি সহনশীলতা সহ আপনার ব্যক্তিগত পরিস্থিতির উপর নির্ভর করবে।",
        "section1_title": "সম্পদ বরাদ্দ কী?",
        "section1_p1": "সম্পদ বরাদ্দ হল একটি বিনিয়োগ কৌশল যা কোনও ব্যক্তির লক্ষ্য, ঝুঁকি সহনশীলতা এবং বিনিয়োগের দিগন্ত অনুযায়ী একটি পোর্টফোলিওর সম্পদগুলিকে ভাগ করে ঝুঁকি এবং পুরস্কারের ভারসাম্য বজায় রাখার চেষ্টা করে। তিনটি প্রধান সম্পদ শ্রেণী হল:",
        "section1_l1": "<strong>স্টক:</strong> বৃদ্ধির জন্য উচ্চ সম্ভাবনা, তবে উচ্চ ঝুঁকিও রয়েছে।",
        "section1_l2": "<strong>বন্ড:</strong> স্টকের চেয়ে কম ঝুঁকি, আরও পরিমিত আয় সহ।",
        "section1_l3": "<strong>নগদ এবং নগদ সমতুল্য:</strong> খুব কম ঝুঁকি, তবে খুব কম আয়ও রয়েছে।",
        "section2_title": "সাধারণ সম্পদ বরাদ্দ কৌশল",
        "section2_p1": "<strong>রক্ষণশীল কৌশল:</strong> এই কৌশলটি কম ঝুঁকি সহনশীল বিনিয়োগকারীদের জন্য। একটি সাধারণ রক্ষণশীল পোর্টফোলিও হতে পারে 70% বন্ড, 20% স্টক এবং 10% নগদ।",
        "section2_p2": "<strong>মাঝারি কৌশল:</strong> এটি মাঝারি ঝুঁকি সহনশীল বিনিয়োগকারীদের জন্য। একটি মাঝারি পোর্টফোলিও হতে পারে 60% স্টক এবং 40% বন্ড।",
        "section2_p3": "<strong>আক্রমণাত্মক কৌশল:</strong> এটি উচ্চ ঝুঁকি সহনশীল বিনিয়োগকারীদের জন্য যারা উচ্চ আয় খুঁজছেন। একটি আক্রমণাত্মক পোর্টফোলিও হতে পারে 80% স্টক এবং 20% বন্ড।",
        "section3_title": "আপনার নিজের বরাদ্দ খুঁজুন",
        "conclusion_title": "উপসংহার: আপনার সাফল্যের নীলনকশা",
        "conclusion_p1": "সম্পদ বরাদ্দ এককালীন সিদ্ধান্ত নয়। পর্যায়ক্রমে আপনার পোর্টফোলিও পর্যালোচনা করা এবং প্রয়োজনে এটিকে পুনরায় ভারসাম্য বজায় রাখা গুরুত্বপূর্ণ যাতে এটি আপনার লক্ষ্যগুলির সাথে সামঞ্জস্যপূর্ণ থাকে। একটি продуман্বিত সম্পদ বরাদ্দ কৌশল তৈরি করে, আপনি আপনার আর্থিক ভবিষ্যতের জন্য একটি শক্ত ভিত্তি তৈরি করছেন।"
    },
    "risk-management-position-sizing-and-stop-loss-orders": {
        "title": "ঝুঁকি ব্যবস্থাপনা: পজিশন সাইজিং এবং স্টপ-লস অর্ডার",
        "description": "আপনার মূলধন রক্ষা করার জন্য দুটি সবচেয়ে গুরুত্বপূর্ণ ঝুঁকি ব্যবস্থাপনা কৌশল শিখুন: পজিশন সাইজিং এবং স্টপ-লস অর্ডার। এই পাঠটি আপনাকে প্রতিটি ট্রেডে আপনার ঝুঁকি কীভাবে নিয়ন্ত্রণ করতে হয় তা শেখাবে।",
        "introduction": "সফল বিনিয়োগ কেবল বিজয়ী বাছাই করা নয়; এটি হেরে যাওয়াদের পরিচালনা করার বিষয়ে। কার্যকর ঝুঁকি ব্যবস্থাপনা হল যা ধারাবাহিকভাবে লাভজনক ব্যবসায়ীদের থেকে আলাদা করে যারা বন্য সুইং এবং চূড়ান্ত ক্ষতির অভিজ্ঞতা অর্জন করে। একজন ব্যবসায়ীর ঝুঁকি ব্যবস্থাপনা টুলকিটের দুটি সবচেয়ে মৌলিক এবং শক্তিশালী সরঞ্জাম হল পজিশন সাইজিং এবং স্টপ-লস অর্ডার। এগুলি আয়ত্ত করা আপনার মূলধন রক্ষা করতে পারে এবং আপনাকে দীর্ঘ সময়ের জন্য খেলায় রাখতে পারে।",
        "section1_title": "পজিশন সাইজিং: কতটা ঝুঁকি নিতে হবে?",
        "section1_p1": "পজিশন সাইজিং হল একটি একক ট্রেডে কতগুলি শেয়ার কেনা বা বেচা হবে তা নির্ধারণ করার প্রক্রিয়া। এটি আপনি কতটা *মনে করেন* একটি স্টক বাড়বে সে সম্পর্কে নয়, বরং আপনি ভুল হলে কতটা *হারতে* ইচ্ছুক সে সম্পর্কে। একটি সাধারণ নিয়ম হল ১% নিয়ম:",
        "section1_l1": "<strong>১% নিয়ম:</strong> একটি একক ট্রেডে আপনার মোট ট্রেডিং মূলধনের ১% এর বেশি ঝুঁকি নেবেন না। উদাহরণস্বরূপ, যদি আপনার একটি ₹১,০০,০০০ পোর্টফোলিও থাকে, তবে আপনার কোনও একটি ট্রেডে ₹১,০০০ এর বেশি ঝুঁকি নেওয়া উচিত নয়।",
        "section1_l2": "<strong>পজিশন সাইজ গণনা:</strong> আপনার পজিশন সাইজ গণনা করতে, আপনাকে আপনার এন্ট্রি মূল্য এবং আপনার স্টপ-লস মূল্য জানতে হবে। সূত্রটি হল: পজিশন সাইজ = (মোট মূলধন * ঝুঁকি শতাংশ) / (এন্ট্রি মূল্য - স্টপ-লস মূল্য)।",
        "section1_l3": "<strong>এটি কেন গুরুত্বপূর্ণ:</strong> সঠিক পজিশন সাইজিং নিশ্চিত করে যে একটি একক খারাপ ট্রেড আপনার অ্যাকাউন্টের একটি উল্লেখযোগ্য অংশ মুছে ফেলবে না। এটি ক্ষতিকে পরিচালনাযোগ্য রাখে এবং আবেগপ্রবণ সিদ্ধান্ত গ্রহণ প্রতিরোধ করে।"
    },
    "the-investors-mind-managing-psychological-biases": {
        "title": "বিনিয়োগকারীর মন: মনস্তাত্ত্বিক পক্ষপাতিত্ব পরিচালনা করা",
        "description": "বিনিয়োগে সবচেয়ে বড় শত্রু প্রায়শই বাজার নয়, বরং আপনি নিজেই। এই পাঠটি সাধারণ মনস্তাত্ত্বিক পক্ষপাতিত্বগুলি অন্বেষণ করে যা দুর্বল বিনিয়োগের সিদ্ধান্তের দিকে নিয়ে যেতে পারে এবং সেগুলি কাটিয়ে ওঠার কৌশল প্রদান করে।",
        "introduction": "বিনিয়োগের জগতে, আপনার বুদ্ধি এবং বিশ্লেষণাত্মক দক্ষতা গুরুত্বপূর্ণ, কিন্তু আপনার মানসিক শৃঙ্খলা সর্বাপেক্ষা গুরুত্বপূর্ণ। আচরণগত অর্থবিদ্যার ক্ষেত্রটি দেখিয়েছে যে বিনিয়োগকারীরা সর্বদা যুক্তিসঙ্গত হয় না। আমরা বিভিন্ন জ্ঞানীয় এবং মানসিক পক্ষপাতের শিকার যা আমাদের বিচারকে মেঘাচ্ছন্ন করতে পারে এবং ব্যয়বহুল ভুলের দিকে নিয়ে যেতে পারে। এই পক্ষপাতিত্বগুলি বোঝা সেগুলিকে জয় করার এবং আরও শৃঙ্খলাবদ্ধ, সফল বিনিয়োগকারী হওয়ার প্রথম পদক্ষেপ।",
        "section1_title": "মনস্তাত্ত্বিক পক্ষপাতিত্ব কি?",
        "section1_p1": "মনস্তাত্ত্বিক পক্ষপাতিত্বগুলি হল বিচারের ক্ষেত্রে আদর্শ বা যৌক্তিকতা থেকে বিচ্যুতির পদ্ধতিগত নিদর্শন। বিনিয়োগে, এগুলি মানসিক শর্টকাট বা মানসিক ফাঁদ যা আমাদের অযৌক্তিক সিদ্ধান্ত নিতে বাধ্য করে। এগুলি প্রায়শই একটি অবচেতন স্তরে কাজ করে, যা তাদের বিশেষভাবে বিপজ্জনক করে তোলে। সবচেয়ে সাধারণ পক্ষপাতিত্বগুলির মধ্যে রয়েছে:",
        "section1_l1": "<strong>নিশ্চিতকরণ পক্ষপাতিত্ব:</strong> আপনার বিদ্যমান বিশ্বাসকে নিশ্চিত করে এমন তথ্য অনুসন্ধান, ব্যাখ্যা এবং সমর্থন করার প্রবণতা।",
        "section1_l2": "<strong>অতিরিক্ত আত্মবিশ্বাস পক্ষপাতিত্ব:</strong> আপনার নিজের ক্ষমতা এবং আপনার তথ্যের নির্ভুলতাকে অতিরিক্ত মূল্যায়ন করা।",
        "section1_l3": "<strong>পালের মানসিকতা:</strong> অন্যান্য বিনিয়োগকারীরা যা করছে তা অনুসরণ এবং অনুলিপি করার প্রবণতা, আপনার নিজের বিশ্লেষণ নির্বিশেষে।",
        "section1_l4": "<strong>ক্ষতি বিমুখতা:</strong> একটি সমান লাভের আনন্দের চেয়ে একটি ক্ষতির বেদনা আরও তীব্রভাবে অনুভব করা, যা হারানো স্টকগুলিকে খুব বেশিক্ষণ ধরে রাখতে পরিচালিত করে।",
        "section1_l5": "<strong>অ্যাঙ্করিং বায়াস:</strong> সিদ্ধান্ত নেওয়ার সময় প্রস্তাবিত প্রথম তথ্যের উপর খুব বেশি নির্ভর করা ('অ্যাঙ্কর')।",
        "section1_l6": "<strong>সাম্প্রতিক পক্ষপাতিত্ব:</strong> সাম্প্রতিক ঘটনাগুলিতে খুব বেশি গুরুত্ব দেওয়া এবং সেগুলিকে ভবিষ্যতে এক্সট্রাপোলেট করা।"
    }
}
