{
  "what-is-a-stock": {
    "title": "Stock kya hai?",
        "description": "Chaliye, bilkul basics se shuru karte hain. Samjhein ki stock kya hota hai aur yeh market ka buniyaadi hissa kyun hai.",
    "simpleDefinition": "Saral Paribhasha",
        "simpleDefinitionP1": "Basically, ek <strong>stock</strong> (jise share ya equity bhi kehte hain) ek tarah ki security hai jo ek corporation mein <strong>hissedari</strong> dikhati hai aur company ki assets aur kamai par aapka haq batati hai.",
        "simpleDefinitionP2": "Aasan shabdon mein, jab aap kisi company ka stock khareedte hain, to aap us company ka ek chhota sa tukda khareed rahe hote hain. Aap ek part-owner, yaani <strong>shareholder</strong> ban jaate hain.",
        "ownershipVisualTitle": "Ek Company ko Pizza Samjhein",
        "ownershipVisualP1": "Pizza ka har slice company ke stock ka ek <strong>share</strong> hai.",
        "ownershipVisualP2": "Jab aap ek share khareedte hain, to aap us pizza ka ek slice khareed rahe hain. Aap ek part-owner ban jaate hain!",
        "whyCompaniesIssue": "Companies Stock Kyun Issue Karti Hain?",
        "whyCompaniesIssueP1": "Companies ownership mazak mein nahi baant ti. Woh stock ek khaas wajah se issue karti hain: <strong>paisa (capital) jama karne ke liye</strong>.",
    "fundingGrowth": "Growth ke liye Funding",
        "fundingGrowthP": "Ek company ko naye factories banane, naye products develop karne, naye markets mein expand karne, ya aur log hire karne ke liye paise ki zaroorat ho sakti hai. Stock bechna unhein bina karz liye yeh sab karne ke liye cash deta hai.",
        "goingPublic": "Public Hona (IPO)",
        "goingPublicP": "Jab ek private company pehli baar apne shares public ko bechti hai, to ise Initial Public Offering (IPO) kehte hain. Yeh ek bada event hai jo bahut saara capital raise kar sakta hai aur company ki reputation aur public profile badha sakta hai.",
        "whyPeopleBuy": "Log Stock Kyun Khareedte Hain?",
        "whyPeopleBuyP": "Investors stock munafa kamane ki umeed se khareedte hain, jo do tarikon se ho sakta hai:",
    "capitalGains": "Capital Gains",
        "capitalGainsP": "Agar company achha perform karti hai, to uski value badhti hai, aur uske stock ka price bhi. Aap apne shares ko khareedne se zyada daam par bech sakte hain. Is munafey ko capital gain kehte hain.",
    "dividends": "Dividends",
        "dividendsP": "Kuch companies apne profits ka ek hissa apne shareholders ke saath baant ti hain. In payments ko dividends kehte hain. Yeh investors ke liye ek regular income ka source banate hain.",
        "keyTakeaways": "Mukhya Baatein",
        "takeaway1": "Ek stock company mein <strong>hissedari</strong> darshata hai.",
        "takeaway2": "Companies growth aur operations ke liye <strong>paisa jama karne</strong> ke liye stock issue karti hain.",
        "takeaway3": "Investors <strong>capital gains</strong> aur <strong>dividends</strong> ke zariye paisa kamane ke potential ke liye stock khareedte hain.",
        "takeaway4": "Stock ka malik hone ka matlab hai ki aap ek <strong>shareholder</strong> hain aur company ki assets par aapka haq hai.",
        "keyTerms": "Mukhya Shabd",
        "term1": "<strong>Shareholder:</strong> Ek vyakti ya sanstha jo kisi company mein shares rakhta hai.",
        "term2": "<strong>IPO (Initial Public Offering):</strong> Jab ek private company pehli baar apne shares public ko offer karti hai.",
        "term3": "<strong>Capital Gains:</strong> Kisi investment ko bechne se hone wala munafa.",
        "term4": "<strong>Dividends:</strong> Ek company ki kamai ka ek hissa jo uske shareholders ko pay kiya jaata hai."
  },
  "different-types-of-stocks": {
        "title": "Alag-Alag Tarah ke Stocks",
        "description": "Har stock ek jaisa nahi hota. Yeh lesson aapko alag-alag categories ke stocks se introduce karayega, jisse aap unki unique characteristics aur risk profiles ko samajh payenge.",
    "commonVsPreferred": {
      "title": "Common vs. Preferred Stocks",
            "p1": "<strong>Common Stock:</strong> Jab log stocks ke baare mein baat karte hain, to unka matlab aam taur par yahi hota hai. Isse voting rights milte hain, jisse shareholders ko company ke faislon mein hissa lene ka mauka milta hai. Common stockholders ko dividends mil sakte hain, lekin yeh guaranteed nahi hote.",
            "p2": "<strong>Preferred Stock:</strong> In stocks mein aam taur par voting rights nahi hote. Lekin, yeh aam taur par ek fixed dividend dete hain jo common stock dividends se pehle diya jaata hai. Agar company band ho jaati hai, to preferred stockholders ka company ki assets par zyada haq hota hai."
    },
    "byMarketCap": {
            "title": "Market Capitalization ke Aadhar par Classification",
            "p1": "<strong>Large-Cap Stocks:</strong> Yeh $10 billion se zyada market cap wali badi, established companies ke stocks hain. Inhe aam taur par kam risky maana jaata hai.",
            "p2": "<strong>Mid-Cap Stocks:</strong> Yeh $2 billion se $10 billion ke beech market cap wali companies ke stocks hain. Yeh growth potential aur stability ka balance offer karte hain.",
            "p3": "<strong>Small-Cap Stocks:</strong> Yeh $300 million se $2 billion ke beech market cap wali chhoti companies ke stocks hain. Inme high growth potential hota hai lekin risk bhi zyada hota hai."
    },
    "byStyle": {
            "title": "Investment Style ke Aadhar par Classification",
            "p1": "<strong>Growth Stocks:</strong> Yeh un companies ke stocks hain jinka growth rate market ki dusri companies ke comparison mein average se zyada hone ki umeed hoti hai. Yeh aksar dividends nahi dete, kyunki yeh kamai ko expansion ke liye reinvest karte hain.",
            "p2": "<strong>Value Stocks:</strong> Yeh aise stocks hain jo apne fundamentals, jaise ki earnings, sales, aur book value ke comparison mein kam price par trade karte hain. Inhe aksar investors nazarandaaz kar dete hain aur yeh undervalued ho sakte hain."
    },
    "keyTakeaways": {
            "title": "Mukhya Baatein",
            "item1": "Stocks ko mot तौर par common aur preferred stocks mein classify kiya ja sakta hai, har ek ke alag rights aur benefits hote hain.",
            "item2": "Market capitalization (large-cap, mid-cap, small-cap) ek stock ke risk aur growth potential ko aakne mein ek important factor hai.",
            "item3": "Investment style (growth vs. value) investors ko apne financial goals aur risk tolerance ke saath apne stock choices ko align karne mein madad karta hai."
    }
  },
  "what-is-a-stock-market": {
        "title": "Stock Market Kya Hai?",
        "description": "Us central marketplace ko discover karein jahan stocks khareede aur beche jaate hain, aur economy mein uske important role ko samjhein.",
    "analogy": {
            "title": "Ek Saral Tulna: Supermarket",
            "p1": "Stock market ko ek bahut bade, aayojit supermarket ki tarah samjhein. Lekin phal, sabziyan aur grocery bechne ke bajaye, yeh publicly listed companies ke stocks (hissedari ke tukde) bechta hai.",
      "supermarket": {
        "title": "Ek Supermarket...",
                "p": "Khareedaron (shoppers) ko bechne walon (kisanon, brands) se jodta hai."
      },
      "stockMarket": {
        "title": "Ek Stock Market...",
                "p": "Khareedaron (investors) ko bechne walon (dusre investors ya companies) se jodta hai."
      }
    },
    "coreFunctions": {
      "title": "Stock Market ke Core Functions",
            "p1": "Stock market do mukhya kaam karta hai jo economy ke liye bahut zaroori hain:",
      "item1": {
                "title": "Khareedaron aur Bechne Walon ko Jodna",
                "p": "Yeh ek centralized, regulated, aur transparent platform provide karta hai jahan stock khareedne wale log aasani se unhe bechne wale logon ko dhoond sakte hain. Isse liquidity banti hai, jisse investments mein enter aur exit karna aasan ho jaata hai."
      },
      "item2": {
                "title": "Capital Formation ko Suvidhajanak Banana",
                "p": "Yeh companies ko public ko ownership stakes (stocks) bech kar paisa (capital) raise karne deta hai. Is capital ko phir business badhane, jobs create karne aur naye innovations ke liye istemal kiya jaata hai."
      }
    },
    "takeaways": {
      "item1": "Stock market stocks khareedne aur bechne ke liye ek <strong>centralized marketplace</strong> hai.",
      "item2": "Yeh <strong>liquidity</strong> provide karta hai, jisse stocks trade karna aasan ho jaata hai.",
            "item3": "Yeh <strong>capital formation</strong> ke liye zaroori hai, jo companies ko grow karne ke liye paisa raise karne mein madad karta hai."
    }
  },
  "how-stocks-are-traded": {
    "title": "Stocks Kaise Trade Hote Hain",
        "description": "Primary aur secondary markets ke beech ka fark samjhein, aur har transaction mein shaamil mukhya khiladiyon ke baare mein jaanein.",
    "primarySecondary": {
      "title": "Primary vs. Secondary Markets",
      "p1": "Stock trading do alag-alag markets mein hoti hai:",
      "primary": {
                "title": "Primary Market",
                "p": "Yahan stocks paida hote hain. Jab ek company Initial Public Offering (IPO) karti hai, to woh apne shares pehli baar seedhe investors ko bechti hai. Paisa seedha company ke paas jaata hai."
      },
      "secondary": {
                "title": "Secondary Market",
                "p": "Ise hi hum aam taur par 'stock market' kehte hain. Yahan investors aapas mein stocks trade karte hain bina company ke involvement ke. Price supply aur demand se tay hota hai."
      }
    },
    "keyPlayers": {
            "title": "Mukhya Khiladi",
      "exchanges": {
        "title": "Stock Exchanges",
                "p": "Yeh woh organized marketplaces hain jahan trading hoti hai. India mein, do main exchanges hain: <strong>National Stock Exchange (NSE)</strong> aur <strong>Bombay Stock Exchange (BSE)</strong>."
      },
      "brokers": {
        "title": "Brokers",
                "p": "Retail investors seedhe exchange par trade nahi kar sakte. Unhein apne trades execute karne ke liye ek licensed intermediary ki zaroorat hoti hai jise stockbroker kehte hain (jaise Zerodha, Upstox, etc.)."
      }
    },
    "takeaways": {
      "item1": "<strong>Primary Market</strong> naye stocks (IPOs) ke liye hai, jahan paisa company ko jaata hai.",
            "item2": "<strong>Secondary Market</strong> woh jagah hai jahan investors ek dusre ke saath maujooda stocks trade karte hain.",
            "item3": "Aapko NSE aur BSE jaise bade <strong>stock exchanges</strong> par trade karne ke liye ek <strong>broker</strong> ki zaroorat hai."
    }
  },
  "reading-a-stock-quote": {
    "title": "Stock Quote Padhna",
        "description": "Ek stock quote mein diye gaye numbers aur symbols ko decode karna seekhein taaki aap ek stock ki performance aur valuation ko jaldi se samajh sakein.",
        "intro": "Ek stock quote ek stock ki zaroori financial information ka ek snapshot hota hai. Shuru mein yeh numbers ka jhamela lag sakta hai, lekin ek baar jab aap jaan jaate hain ki kya dekhna hai, to ise samajhna aasan ho jaata hai.",
        "imageCaption": "Ek kalpanik company, 'Innovate Corp.' ke liye ek aam stock quote.",
    "keyTerms": {
            "title": "Mukhya Terms ka Matlab",
      "price": {
                "term": "Price (jaise, ₹1,250.50)",
                "def": "Ek stock ke ek share ka current market price."
      },
      "change": {
                "term": "Change (jaise, +25.10 (2.05%))",
                "def": "Pichle din ke close se stock ke price mein hua badlav, absolute value aur percentage dono mein dikhaya jaata hai."
      },
      "volume": {
        "term": "Volume",
                "def": "Current din mein trade kiye gaye kul shares ki sankhya. High volume zyada interest dikhata hai."
      },
      "marketCap": {
        "term": "Market Cap (Market Capitalization)",
                "def": "Company ke sabhi shares ki kul value. Ise stock price ko kul shares ki sankhya se guna karke calculate kiya jaata hai."
      }
    },
    "takeaways": {
            "item1": "Ek stock quote ek stock ke current trading data ka <strong>quick summary</strong> deta hai.",
            "item2": "Mukhya metrics mein <strong>price, change, volume,</strong> aur <strong>market cap</strong> shaamil hain.",
            "item3": "In terms ko samajhna ek stock ki performance ko analyze karne ka pehla kadam hai."
    }
  },
  "bull-vs-bear-markets": {
    "title": "Bull vs. Bear Markets",
        "description": "Do mukhya market trends aur unhe define karne wale investor sentiment ko samjhein.",
    "intro": "Aap aksar commentators ko 'bull' aur 'bear' markets ke baare mein baat karte sunenge. Yeh terms market ki overall direction aur mood ko describe karte hain.",
    "bull": {
      "title": "Bull Market",
            "subtitle": "Market tezi mein hai!",
            "char1": "Kimat badh rahi hai",
            "char2": "Investors ka confidence high hai",
            "char3": "Economy mazboot hai"
    },
    "bear": {
      "title": "Bear Market",
            "subtitle": "Market sust hai.",
            "char1": "Kimat gir rahi hai (aam taur par 20% ya usse zyada)",
            "char2": "Investors ka confidence low hai",
      "char3": "Economy kamzor ho rahi hai"
    },
    "takeaways": {
            "item1": "Ek <strong>Bull Market</strong> badhti kimaton aur aashawad se pehchana jaata hai.",
            "item2": "Ek <strong>Bear Market</strong> girti kimaton aur nirashawad se pehchana jaata hai.",
      "item3": "Yeh trends cyclical hain aur market ka ek natural part hain."
    }
  },
  "market-indices": {
    "title": "Market Indices (Sensex & Nifty)",
        "description": "Jaanein ki market indices stock market ki overall health ke liye ek barometer ka kaam kaise karte hain.",
        "intro": "Ek market index stocks ke ek specific group ki performance ka ek statistical measure hai. Yeh market ki health aur direction ka ek snapshot deta hai. India mein, do sabse famous indices hain:",
    "sensex": {
      "title": "BSE Sensex",
      "p1": "<strong>Sensex</strong> <strong>Bombay Stock Exchange (BSE)</strong> ka benchmark index hai.",
            "p2": "Isme exchange par 30 sabse badi aur sabse zyada actively-traded stocks shaamil hain, jo overall market ka ek sample provide karta hai."
    },
    "nifty": {
      "title": "NSE Nifty 50",
      "p1": "<strong>Nifty 50</strong> <strong>National Stock Exchange (NSE)</strong> ka benchmark index hai.",
            "p2": "Isme 50 sabse badi Indian companies shaamil hain, jo economy ke ek bade cross-section ko represent karti hain."
    },
    "takeaways": {
            "item1": "Sensex aur Nifty jaise market indices <strong>overall market ke liye ek barometer</strong> ka kaam karte hain.",
            "item2": "<strong>BSE Sensex</strong> 30 mukhya stocks ko track karta hai.",
            "item3": "<strong>NSE Nifty 50</strong> 50 mukhya stocks ko track karta hai."
    }
  },
  "role-of-sebi": {
        "title": "SEBI ki Bhumika",
        "description": "Indian stock market ke watchdog se miliye: Securities and Exchange Board of India.",
        "intro": "Stock market sabke liye khula maidan nahi hai. Yeh ek highly regulated environment hai, aur India mein chief regulator <strong>SEBI (Securities and Exchange Board of India)</strong> hai.",
    "mandate": {
            "title": "SEBI ka Mukhya Adesh",
      "item1": {
                "title": "Investors ko Surakshit Karna",
                "p": "Yeh sunischit karna ki market fair hai aur investors ke saath dhokha nahi hota."
      },
      "item2": {
        "title": "Market ko Develop Karna",
        "p": "Securities market ke growth aur health ko promote karna."
      },
      "item3": {
        "title": "Intermediaries ko Regulate Karna",
                "p": "Brokers, exchanges, aur anya khiladiyon ke aacharan ki nigrani karna."
      }
    },
    "takeaways": {
            "item1": "<strong>SEBI</strong> Indian securities market ka mukhya regulator hai.",
            "item2": "Iska mukhya mission <strong>investors ko surakshit karna</strong> hai.",
            "item3": "SEBI yeh sunischit karne ke liye niyam banata hai ki market <strong>fair, transparent, aur efficient</strong> ho."
    }
  },
  "navigation": {
    "backToModules": "Course Modules par Wapas Jayein",
        "previous": "Pichhla",
    "next": "Agla"
  },
  "stockMarketCourse": {
    "title": "Stock Market Course",
        "description": "Ek samajhdar investor banne ka aapka safar yahan se shuru hota hai.",
    "module1": {
        "title": "Module 1: The Basics",
            "description": "Stock market aur uske components ke fundamental concepts seekhein."
    },
    "module2": {
        "title": "Module 2: Market Kaise Kaam Karta Hai",
        "description": "Stock market ko shape dene wali forces aur entities ko samjhein."
    },
    "module3": {
        "title": "Module 3: Market Mein Aapke Pehle Kadam",
            "description": "Ek naye investor ko unki trading journey shuru karne ke liye ek practical, step-by-step guide pradan karna."
    },
    "module4": {
            "title": "Module 4: Stock Chunne ki Kala: Fundamental Analysis",
            "description": "Seekhne wale ko ek company ki financial health ko analyze karne aur uski intrinsic value nirdharit karne ke skills se lais karna."
    },
    "module5": {
        "title": "Module 5: Timing ka Vigyan: Technical Analysis",
            "description": "Price action aur volume ke aadhar par market trends aur potential trading opportunities ko pehchanne ke liye technical analysis ke siddhanto ka parichay dena."
    },
    "module6": {
        "title": "Module 6: Advanced Instruments aur Strategies",
            "description": "Financial derivatives (futures aur options) aur unke hedging aur speculation mein primary upyog ka parichay pradan karna."
    },
    "module7": {
            "title": "Module 7: Ek Majboot Portfolio Banana aur Manage Karna",
            "description": "Ek long-term investment portfolio banane, manage karne aur maintain karne ke liye ek holistic approach mein sabhi seekhe gaye concepts ko synthesize karna."
    },
    "module8": {
            "title": "Module 8: Advanced Technical Analysis",
            "description": "Advanced charting techniques aur patterns ke saath technical analysis ke basics se aage badhein."
    },
    "module9": {
            "title": "Module 9: Advanced Derivatives Strategies",
            "description": "Alag-alag market conditions ke liye sophisticated options strategies ko explore karein."
    },
    "module10": {
            "title": "Module 10: Doosre Markets ko Explore Karna",
            "description": "Currency aur commodity markets ko explore karke apne investment horizons ko badhayein."
    },
    "module11": {
            "title": "Module 11: Quantitative and Algorithmic Trading",
            "description": "Data-driven aur automated trading strategies ki duniya mein ek parichay."
    },
    "module12": {
            "title": "Module 12: Financial Planning and Wealth Management",
            "description": "Long-term wealth creation ke liye ek comprehensive financial plan kaise banayein, yeh seekhein."
    }
  },
    "opening-a-demat-and-trading-account": {
        "title": "Demat aur Trading Account Kholna",
        "description": "Stock market mein aapka pravesh dwar. Yeh lesson India mein invest aur trade karna shuru karne ke liye zaroori do mukhya accounts ke baare mein batata hai.",
        "intro": "Apna pehla stock khareedne ya bechne se pehle, aapko do mukhya accounts set up karne honge. Yeh complicated lag sakte hain, lekin yeh bahut alag aur saral uddeshyon ki purti karte hain. Inhe ek hi ghar ke do alag darwazon ke roop mein samjhein.",
        "dematAccount": {
            "title": "Demat Account: Aapka Digital Vault",
            "p1": "Ek <strong>Demat Account</strong> (Dematerialized Account ka short form) aapke securities ke liye ek digital vault ya bank account jaisa hai. Physical share certificates rakhne ke bajaye, aapke stocks, bonds, mutual funds, aur anya investments ek electronic (dematerialized) format mein rakhe jaate hain.",
            "purpose": "<strong>Uddeshya:</strong> Apne investments ko surakshit rakhna.",
            "analogy": "<strong>Tulna:</strong> Yeh woh locker hai jahan aap apne financial assets store karte hain."
        },
        "tradingAccount": {
            "title": "Trading Account: Aapka Market Access",
            "p1": "Ek <strong>Trading Account</strong> stock exchanges (jaise NSE aur BSE) ke saath aapka link hai. Yeh woh account hai jise aap stocks aur anya securities ke liye buy aur sell orders place karne ke liye istemal karte hain.",
            "purpose": "<strong>Uddeshya:</strong> Transactions (buy aur sell orders) execute karna.",
            "analogy": "<strong>Tulna:</strong> Yeh woh shopping cart hai jise aap financial supermarket mein cheezein khareedne ya bechne ke liye istemal karte hain."
        },
        "howTheyWork": {
            "title": "Yeh Saath Mein Kaise Kaam Karte Hain",
            "step1": "<strong>Step 1: Aap apne Trading Account</strong> ke zariye ek 'buy' order place karte hain.",
            "step2": "<strong>Step 2: Aapke linked bank account se</strong> funds le liye jaate hain.",
            "step3": "<strong>Step 3: Stock exchange par</strong> shares khareed liye jaate hain.",
            "step4": "<strong>Step 4: Khareede gaye shares</strong> suraksha ke liye aapke Demat Account mein deposit kar diye jaate hain.",
            "sellProcess": "Bechne ka process ulta hota hai: aap apne Trading Account se bechte hain, aur shares aapke Demat Account se nikal liye jaate hain."
        },
        "keyTakeaways": {
            "title": "Mukhya Baatein",
            "item1": "Indian stock market mein invest karne ke liye aapko <strong>Demat aur Trading Account dono</strong> ki zaroorat hai.",
            "item2": "Ek <strong>Demat Account</strong> aapke shares ko electronically <strong>rakhta</strong> hai.",
            "item3": "Ek <strong>Trading Account</strong> aapke buy aur sell orders ko <strong>execute</strong> karta hai.",
            "item4": "Aajkal zyada tar brokers ek suvidhajanak 2-in-1 account offer karte hain jo dono ko milata hai."
        }
    },
    "the-know-your-customer-kyc-process": {
        "title": "Know Your Customer (KYC) Process",
        "description": "Fraud ko rokne aur suraksha sunishchit karne ke liye sabhi financial institutions dwara anivarya identity verification process ko samjhein."
    },
    "placing-your-first-trade-order-types": {
        "title": "Apna Pehla Trade Lagana: Order Types",
        "description": "Market, Limit, aur Stop-Loss jaise zaroori order types ko seekhein taaki aap stocks kaise khareedein aur bechein, is par poora control paa sakein."
    },
    "the-different-players-in-the-market": {
        "title": "Market ke Alag-Alag Khiladi",
        "description": "Financial market ke vividh kirdaaron se milen, individual retail investors se lekar bade institutional giants tak, aur unke dwara nibhaye jaane wale roles ko samjhein."
    },
    "introduction-to-fundamental-analysis": {
        "title": "Fundamental Analysis ka Parichay",
        "description": "Ek company ki financial health aur intrinsic value ka mulyankan karna seekhein, sirf stock price se aage badhkar."
    },
    "reading-the-balance-sheet": {
        "title": "Balance Sheet Padhna",
        "description": "Ek company ki balance sheet ko padhna aur samajhna seekhein, jo ek mahatvapurna financial statement hai aur uski financial health ka ek snapshot pradan karta hai."
    },
    "reading-the-profit-loss-p&l-statement": {
        "title": "Profit & Loss (P&L) Statement Padhna",
        "description": "Ek P&L statement ko kaise padhein, yeh samajhne ke liye ki ek company ek samay avadhi mein kitni labhdayak rahi hai."
    },
    "reading-the-cash-flow-statement": {
        "title": "Cash Flow Statement Padhna",
        "description": "Cash Flow Statement ka vishleshan karna seekhein, yeh dekhne ke liye ki ek company kaise cash generate aur upyog kar rahi hai."
    },
    "using-key-financial-ratios-eps-p/e-p/b-roe": {
        "title": "Mukhya Financial Ratios ka Upyog (EPS, P/E, P/B, ROE)",
        "description": "Numbers mein chhipi kahaniyon ko unlock karein. Yeh lesson aapko ek company ki health, profitability, aur value ka mulyankan karne ke liye chaar sabse shaktishali financial ratios ka upyog karna sikhayega."
    },
    "introduction-to-technical-analysis": {
        "title": "Technical Analysis ka Parichay",
        "description": "Apna dhyan ek company ke fundamentals se hatakar uske market statistics par kendrit karein. Technical analysis ke basics aur yeh bhavishya ke price movements ka anuman lagane ke liye charts ka upyog kaise karta hai, yeh seekhein."
    },
    "how-to-read-candlestick-charts": {
        "title": "Candlestick Charts Kaise Padhein",
        "description": "Sabse lokpriya prakar ke financial chart ko interpret karna seekhein aur har ek candlestick kharidaron aur vikretaon ke beech ki ladai ke baare mein kya kahani batata hai, yeh samjhein."
    },
    "identifying-trends-support-and-resistance": {
        "title": "Trends, Support, aur Resistance ko Pehchanna",
        "description": "Market ki disha aur mukhya price levels ko pehchanna seekhein jahan khareedari aur bikwali ka dabav mazboot hone ki ummeed hai."
    },
    "using-essential-technical-indicators-moving-averages-rsi-macd": {
        "title": "Zaroori Technical Indicators ka Upyog (Moving Averages, RSI, MACD)",
        "description": "Basic charts se aage badhein. Yeh lesson aapko teen sabse shaktishali aur vyaapak roop se istemal kiye jaane wale technical indicators se lais karega: Moving Averages, Relative Strength Index (RSI), aur Moving Average Convergence Divergence (MACD)."
    },
    "introduction-to-derivatives": {
        "title": "Derivatives ka Parichay",
        "description": "Derivatives kya hain, unke alag-alag prakar, aur financial markets mein unki bhumika ko samjhein."
    },
    "understanding-futures-contracts": {
        "title": "Futures Contracts ko Samajhna",
        "description": "Futures contracts ki duniya mein gote lagayein. Yeh lesson batata hai ki ve kya hain, kaise kaam karte hain, aur ve options se kaise alag hain, is avashyak derivative ki ek spasht samajh pradan karte hue."
    },
    "understanding-options-contracts-calls-and-puts": {
        "title": "Options Contracts ko Samajhna: Calls aur Puts",
        "description": "Options ki shakti ko unlock karein. Yeh lesson call aur put options ko saral banata hai, yeh samjhate hue ki ve kaise kaam karte hain aur speculation aur hedging dono ranneetiyon mein unki maulik bhumika kya hai."
    },
    "introduction-to-hedging-and-speculation-strategies": {
        "title": "Hedging aur Speculation Strategies ka Parichay",
        "description": "Derivatives ka upyog karne ke do prathamik prerakon ko seekhein: jokhim kam karne ke liye hedging aur munafa kamane ke liye speculation. Yeh paath antar ko spasht karta hai aur pratyek ka udaharan pradan karta hai."
    },
    "the-principle-of-portfolio-diversification": {
        "title": "Portfolio Diversification ka Siddhant",
        "description": "Apne saare ande ek hi tokri mein mat rakho. Investment risk ko manage karne ka sabse mahatvapurna siddhant seekhein.",
        "whatIsDiversification": {
            "title": "Portfolio Diversification Kya Hai?",
            "content": "Portfolio diversification risk ko kam karne ke liye alag-alag assets mein invest karne ki strategy hai. Iska idea yeh hai ki alag-alag tarah ke assets se bana portfolio, average mein, long-term mein zyada returns dega aur kisi bhi ek asset ya asset class ke risk ko kam karega."
        },
        "whyDiversify": {
            "title": "Diversification Kyun Zaroori Hai?",
            "content": "Diversification ka mukhya uddeshya aapke portfolio ki utaar-chadhav (volatility) ko kam karna hai. Alag-alag assets ek hi economic events par alag-alag react karte hain. Aise assets ko combine karke jo ek dusre se poori tarah se jude nahi hain, aap apne investment safar ke jhatkon ko kam kar sakte hain. Ek achhi tarah se diversified portfolio mein ek kharab प्रदर्शन karne wale asset se bade nuksaan ki sambhavna kam hoti hai."
        },
        "typesOfRisk": {
            "title": "Risk ko Samajhna: Systematic vs. Unsystematic",
            "systematic": "<strong>Systematic Risk:</strong> Yeh market-wide risk hai jo sabhi investments ko prabhavit karta hai, jaise interest rate mein badlav, mehengai, ya rajnitik asthirata. Diversification is risk ko khatam nahi kar sakti.",
            "unsystematic": "<strong>Unsystematic Risk:</strong> Yeh risk ek company ya industry ke liye specific hota hai, jaise product recall ya naya competitor aana. Diversification unsystematic risk ko kam karne mein bahut prabhavi hai."
        },
        "howToDiversify": {
            "title": "Apna Portfolio Kaise Diversify Karein",
            "assetClasses": "<strong>Asset Classes Mein:</strong> Yeh diversification ka sabse basic form hai. Iska matlab hai apne investments ko stocks, bonds, aur cash mein baantna.",
            "withinAssetClasses": "<strong>Asset Classes ke Andar:</strong> Sirf ek stock na khareedein. Alag-alag sectors (jaise, technology, healthcare, finance) aur company sizes (large-cap, mid-cap, small-cap) mein diversify karein.",
            "geographic": "<strong>Geographic Diversification:</strong> Alag-alag deshon aur kshetron ki companies mein invest karein taaki sthaniya aarthik mandi se bacha ja sake."
        },
        "diversificationExample": {
            "title": "Udahaaran: Ek Saral Portfolio",
            "intro": "Aaiye do saral portfolios ki tulna karein:",
            "undiversified": "Ek undiversified portfolio jisme 100% ek hi tech stock mein hai.",
            "diversified": "Ek diversified portfolio:",
            "item1": "40% Nifty 50 Index Fund mein (badi भारतीय companies mein diversified)",
            "item2": "20% ek international stock fund mein (geographic diversification)",
            "item3": "30% ek government bond fund mein (asset class diversification)",
            "item4": "10% ek gold ETF mein (commodity diversification)",
            "outro": "Agar tech sector crash karta hai, to undiversified portfolio apni value ka ek bada hissa kho sakta hai. Lekin, diversified portfolio ko uske anya holdings se sahara milega."
        },
        "bottomLine": {
            "title": "Antim Baat",
            "content": "Diversification investing mein ekmatra free lunch hai. Yeh returns ko kam kiye bina risk ko kam karne ki ek siddh strategy hai. Ek soch-samajhkar banayi gayi diversification strategy kisi bhi thos investment plan ki neev hai."
        }
    },
    "asset-allocation-strategies": {
        "title": "Asset Allocation Strategies",
        "description": "Ek aisa portfolio banana seekhein jo aapke financial goals aur risk tolerance ke anukool ho. Yeh lesson conservative se lekar aggressive tak, alag-alag asset allocation strategies ko cover karta hai.",
        "introduction": "Asset allocation ek investor ke liye sabse mahatvapurna faislon mein se ek hai. Yeh aapke portfolio ko alag-alag asset categories, jaise stocks, bonds, aur cash mein baantne ki prakriya hai. Aap apne assets ko kaise allocate karte hain, iska aapke long-term returns par kisi bhi ek investment choice se zyada prabhav padta hai. Aapke liye sahi asset allocation strategy aapki vyaktigat paristhitiyon par nirbhar karegi, jismein aapki umra, financial goals, aur risk lene ki kshamata shaamil hai.",
        "section1_title": "Asset Allocation Kya Hai?",
        "section1_p1": "Asset allocation ek investment strategy hai jiska uddeshya ek vyakti ke lakshyon, risk tolerance, aur investment horizon ke anusaar portfolio ke assets ko baant kar risk aur reward ko santulit karna hai. Teen mukhya asset classes hain:",
        "section1_l1": "<strong>Stocks:</strong> Growth ki zyada sambhavna, lekin risk bhi zyada.",
        "section1_l2": "<strong>Bonds:</strong> Stocks se kam risk, aur returns bhi sadharan.",
        "section1_l3": "<strong>Cash aur Cash Equivalents:</strong> Bahut kam risk, lekin returns bhi bahut kam.",
        "section2_title": "Common Asset Allocation Strategies",
        "section2_p1": "<strong>Conservative Strategy:</strong> Yeh strategy kam risk lene wale investors ke liye hai. Ek aam conservative portfolio mein 70% bonds, 20% stocks, aur 10% cash ho sakta hai.",
        "section2_p2": "<strong>Moderate Strategy:</strong> Yeh medium risk lene wale investors ke liye hai. Ek moderate portfolio mein 60% stocks aur 40% bonds ho sakte hain.",
        "section2_p3": "<strong>Aggressive Strategy:</strong> Yeh zyada risk lene wale investors ke liye hai jo high returns chahte hain. Ek aggressive portfolio mein 80% stocks aur 20% bonds ho sakte hain.",
        "section3_title": "Apna Khud ka Allocation Dhundhein",
        "conclusion_title": "Nishkarsh: Aapki Safalta ka Blueprint",
        "conclusion_p1": "Asset allocation ek baar ka faisla nahi hai. Apne portfolio ko samay-samay par review karna aur zaroorat padne par use rebalance karna mahatvapurna hai taaki yeh aapke lakshyon ke anukool bana rahe. Ek soch-samajhkar banayi gayi asset allocation strategy banakar, aap apne financial future ke liye ek thos neev rakh rahe hain."
    },
    "risk-management-position-sizing-and-stop-loss-orders": {
        "title": "Risk Management: Position Sizing aur Stop-Loss Orders",
        "description": "Apne capital ko do sabse mahatvapurna risk management techniques se bachana seekhein: position sizing aur stop-loss orders. Yeh lesson aapko har ek trade par apne risk ko control karna sikhayega."
    },
    "the-investors-mind-managing-psychological-biases": {
        "title": "Investor ka Dimag: Psychological Biases ko Manage Karna",
        "description": "Investment mein sabse bada dushman aksar market nahi, balki aap khud hote hain. Yeh lesson un aam psychological biases ko explore karta hai jo kharab investment decisions ka karan ban sakte hain aur un par kabu paane ke liye strategies pradan karta hai."
    },
    "advanced-candlestick-patterns": {
        "title": "Advanced Candlestick Patterns",
        "description": "Single candles se aage badhein aur shaktishali multi-candlestick patterns ko pehchanna seekhein jo trend continuations aur reversals ka sanket dete hain."
    },
    "option-greeks": {
        "title": "Option Greeks ko Samajhna",
        "description": "Options positions ke risks aur rewards ko samajhne aur manage karne ke liye 'Greeks' (Delta, Gamma, Theta, Vega) ko saral banayein."
    },
    "currency-and-commodity-markets": {
        "title": "Currency aur Commodity Markets ka Parichay",
        "description": "Forex (currency) aur commodity (gold, oil, etc.) markets mein trading ke basics ko explore karein."
    },
    "introduction-to-algo-trading": {
        "title": "Algorithmic Trading ka Parichay",
        "description": "Algorithmic trading ke fundamentals aur modern markets mein automated strategies ka upyog kaise kiya jaata hai, yeh discover karein."
    },
    "creating-a-financial-plan": {
        "title": "Financial Plan Banana",
        "description": "Apne jeevan ke lakshyon ko prapt karne ke liye ek personal financial plan banane ki step-by-step prakriya seekhein."
    }
}
