{
    "introduction-to-technical-analysis": {
        "title": "तांत्रिक विश्लेषणाची ओळख",
        "description": "मागील बाजार डेटाचे परीक्षण करून भविष्यातील किंमतीच्या हालचालींचा अंदाज लावायला शिका.",
        "whatIsIt": "चार्ट वाचणे: तांत्रिक विश्लेषण म्हणजे काय?",
        "whatIsItP1": "तांत्रिक विश्लेषण ही एक व्यापार शिस्त आहे जी गुंतवणूकीचे मूल्यांकन करण्यासाठी आणि किंमतीची हालचाल आणि व्हॉल्यूम यासारख्या व्यापार क्रियाकलापातून गोळा केलेल्या सांख्यिकीय ट्रेंडचे विश्लेषण करून व्यापार संधी ओळखण्यासाठी वापरली जाते.",
        "whatIsItP2": "मूलभूत विश्लेषणापेक्षा वेगळे, जे कंपनीच्या आर्थिक आरोग्यावर लक्ष केंद्रित करते, तांत्रिक विश्लेषण हे चार्ट वाचणे आणि भविष्यातील किंमतीच्या हालचालींचा अंदाज घेण्यासाठी नमुने आणि निर्देशक वापरण्याबद्दल आहे.",
        "coreTenets": {
            "title": "तांत्रिक विश्लेषणाची मुख्य तत्त्वे",
            "marketAction": "बाजार सर्व काही सूट देतो",
            "marketActionP": "तांत्रिक विश्लेषकांना विश्वास आहे की सर्व ज्ञात माहिती आधीच स्टॉकच्या किंमतीत प्रतिबिंबित झाली आहे. यात मूलभूत घटकांपासून ते बाजार मानसशास्त्रापर्यंत सर्व काही समाविष्ट आहे.",
            "pricesMove": "किंमती ट्रेंडमध्ये फिरतात",
            "pricesMoveP": "तांत्रिक विश्लेषकांना विश्वास आहे की किंमतीच्या हालचाली यादृच्छिक नाहीत. त्याऐवजी, ते अशा ट्रेंडचे अनुसरण करतात जे ओळखले जाऊ शकतात आणि व्यापार निर्णय घेण्यासाठी वापरले जाऊ शकतात.",
            "historyRepeats": "इतिहास स्वतःला पुन्हा पुन्हा सांगतो",
            "historyRepeatsP": "बाजार मानसशास्त्र अंदाज लावण्यासारखे असते. मागील चार्ट नमुन्यांचे विश्लेषण करून, तांत्रिक विश्लेषक भविष्यात बाजार कसे वागू शकेल याबद्दल अंतर्दृष्टी मिळवू शकतात."
        },
        "keyTools": {
            "title": "तांत्रिक विश्लेषकाची मुख्य साधने",
            "p1": "तांत्रिक विश्लेषक बाजाराचे विश्लेषण करण्यासाठी विविध प्रकारच्या साधनांचा वापर करतात. यात समाविष्ट आहे:",
            "charts": "चार्ट",
            "chartsP": "ही तांत्रिक विश्लेषकाची प्राथमिक साधने आहेत. चार्ट वेळेनुसार किंमतीच्या हालचालींची कल्पना करण्यासाठी वापरले जातात. सामान्य प्रकारच्या चार्टमध्ये लाइन चार्ट, बार चार्ट आणि कॅंडलस्टिक चार्ट समाविष्ट आहेत.",
            "indicators": "निर्देशक",
            "indicatorsP": "ही स्टॉकच्या किंमतीवर आणि/किंवा व्हॉल्यूमवर आधारित गणिती गणना आहेत. ते ट्रेंड, गती आणि इतर बाजार परिस्थिती ओळखण्यात मदत करण्यासाठी वापरले जातात. सामान्य निर्देशकांमध्ये मूव्हिंग अॅव्हरेज, रिलेटिव्ह स्ट्रेंथ इंडेक्स (RSI), आणि मूव्हिंग अॅव्हरेज कन्व्हर्जन्स डायव्हर्जन्स (MACD) समाविष्ट आहेत."
        },
        "keyTakeaways": {
            "title": "मुख्य शिकण्यासारखे मुद्दे",
            "takeaway1": "तांत्रिक विश्लेषण भविष्यातील किंमतीच्या हालचालींचा अंदाज लावण्यासाठी <strong>मागील बाजार डेटा</strong> वापरते.",
            "takeaway2": "हे तीन मुख्य तत्त्वांवर आधारित आहे: बाजार सर्व काही सूट देतो, किंमती ट्रेंडमध्ये फिरतात आणि इतिहास स्वतःला पुन्हा पुन्हा सांगतो.",
            "takeaway3": "तांत्रिक विश्लेषकाची प्राथमिक साधने <strong>चार्ट आणि निर्देशक</strong> आहेत.",
            "takeaway4": "तांत्रिक विश्लेषण हे व्यापार संधी ओळखण्यासाठी एक मौल्यवान साधन आहे, परंतु ते त्याच्या मर्यादांशिवाय नाही."
        }
    },
    "using-key-financial-ratios-eps-p/e-p/b-roe": {
        "title": "मुख्य आर्थिक गुणोत्तरांचा वापर: EPS, P/E, P/B आणि ROE",
        "description": "चार आवश्यक आर्थिक गुणोत्तरांसह कंपनीच्या कामगिरीची रहस्ये अनलॉक करा. नफा, मूल्यांकन आणि कार्यक्षमतेचे विश्लेषण करून अधिक हुशार गुंतवणूक निर्णय घ्यायला शिका.",
        "intro": "आर्थिक गुणोत्तरांच्या जगात आपले स्वागत आहे! यांना आपले आर्थिक गुप्तहेर टूलकिट समजा, जे आपल्याला कंपनीच्या आकड्यांमागील खरी कहाणी उघड करण्यास मदत करते. या पाठात, आपण चार सर्वात शक्तिशाली गुणोत्तरांचा शोध घेऊ: प्रति शेअर कमाई (EPS), किंमत-ते-कमाई (P/E), किंमत-ते-पुस्तक (P/B), आणि इक्विटीवरील परतावा (ROE). यावर प्रभुत्व मिळवल्यास आपल्याला संभाव्य गुंतवणूकींचे मूल्यांकन करण्यात एक महत्त्वपूर्ण फायदा मिळेल.",
        "eps": {
            "title": "EPS: प्रति शेअर नफा",
            "p1": "उच्च EPS सामान्यतः अधिक फायदेशीर कंपनी दर्शवते. अधिक महत्त्वाचे म्हणजे, कालांतराने EPS मध्ये सातत्यपूर्ण वाढ हे एक मजबूत सकारात्मक चिन्ह आहे.",
            "formula": "<strong>सूत्र:</strong> EPS = (निव्वळ उत्पन्न - प्राधान्य लाभांश) / सरासरी थकबाकी शेअर्स"
        },
        "pe": {
            "title": "P/E गुणोत्तर: मूल्यांकन गुणक",
            "formula": "<strong>सूत्र:</strong> P/E गुणोत्तर = प्रति शेअर बाजारभाव / प्रति शेअर कमाई (EPS)",
            "whatItTells": "P/E गुणोत्तर आपल्याला सांगते की बाजार आज कंपनीच्या कमाईसाठी काय देण्यास तयार आहे. हे आपल्याला हे मोजण्यात मदत करते की एखादा स्टॉक त्याच्या स्पर्धकांच्या किंवा त्याच्या स्वतःच्या इतिहासाच्या तुलनेत जास्त मूल्यांकित आहे की कमी मूल्यांकित आहे.",
            "highPe": "उच्च P/E असे सूचित करू शकते की गुंतवणूकदार भविष्यात उच्च कमाईच्या वाढीची अपेक्षा करतात. तथापि, याचा अर्थ असाही होऊ शकतो की स्टॉक जास्त मूल्यांकित आहे.",
            "lowPe": "कमी P/E कमी मूल्यांकित स्टॉक किंवा कंपनी आव्हानांना तोंड देत असल्याचे दर्शवू शकते.",
            "comparison": "कंपनीच्या P/E गुणोत्तराची तुलना त्याच उद्योगातील इतर कंपन्यांशी करणे महत्त्वाचे आहे. एक 'चांगला' P/E विविध क्षेत्रांमध्ये लक्षणीयरीत्या बदलू शकतो."
        },
        "pb": {
            "title": "P/B गुणोत्तर: पुस्तक मूल्य गुणक",
            "formula": "<strong>सूत्र:</strong> P/B गुणोत्तर = प्रति शेअर बाजारभाव / प्रति शेअर पुस्तक मूल्य",
            "whatItTells": "हे गुणोत्तर कंपनीच्या बाजार भांडवलाची तुलना तिच्या पुस्तक मूल्याशी (कंपनीचे निव्वळ मालमत्ता मूल्य) करते. हे विशेषतः बँका किंवा उत्पादन कंपन्यांसारख्या महत्त्वपूर्ण मूर्त मालमत्ता असलेल्या कंपन्यांचे मूल्यांकन करण्यासाठी उपयुक्त आहे.",
            "value": "१ पेक्षा कमी P/B गुणोत्तर कमी मूल्यांकित स्टॉक दर्शवू शकते, कारण ते सूचित करते की आपण सैद्धांतिकदृष्ट्या कंपनीची मालमत्ता त्यांच्या नमूद केलेल्या मूल्यापेक्षा कमी किंमतीत खरेदी करू शकता."
        },
        "roe": {
            "title": "ROE: कार्यक्षमता गुणोत्तर",
            "formula": "<strong>सूत्र:</strong> ROE = निव्वळ उत्पन्न / शेअरहोल्डर इक्विटी",
            "whatItTells": "ROE हे मोजते की कंपनीचे व्यवस्थापन गुंतवणूकदारांच्या पैशाचा नफा मिळवण्यासाठी किती प्रभावीपणे वापर करत आहे.",
            "consistency": "सातत्याने उच्च ROE (उदा. १५-२०% पेक्षा जास्त) हे मजबूत स्पर्धात्मक फायदा असलेल्या चांगल्या प्रकारे व्यवस्थापित कंपनीचे लक्षण आहे, ज्याला अनेकदा 'खंदक' म्हटले जाते."
        },
        "takeaways": {
            "title": "मुख्य शिकण्यासारखे मुद्दे",
            "item1": "<strong>EPS</strong> प्रति शेअर नफा दर्शवते; स्थिर वाढीसाठी पहा.",
            "item2": "<strong>P/E</strong> बाजार मूल्यांकन दर्शवते; त्याची तुलना समान उद्योगात करा.",
            "item3": "<strong>P/B</strong> मालमत्तेच्या विरूद्ध मूल्याचे मूल्यांकन करते; मालमत्ता-भारी उद्योगांसाठी उपयुक्त.",
            "item4": "<strong>ROE</strong> व्यवस्थापनाची कार्यक्षमता प्रकट करते; सातत्य महत्त्वाचे आहे.",
            "item5": "संपूर्ण दृष्टिकोनासाठी ही गुणोत्तरे <strong>एकत्र</strong> वापरा, वेगळी नाही."
        },
        "summaryTable": {
            "title": "एका दृष्टीक्षेपात आर्थिक गुणोत्तरे",
            "ratio": "गुणोत्तर",
            "whatItMeasures": "ते काय मोजते",
            "ruleOfThumb": "अंगठ्याचा नियम",
            "eps": "कंपनीचा प्रति शेअर नफा",
            "epsRule": "उच्च चांगले, वाढ महत्त्वाची",
            "pe": "कमाईचे बाजार मूल्यांकन",
            "peRule": "उद्योग सरासरीशी तुलना करा",
            "pb": "निव्वळ मालमत्तेच्या सापेक्ष मूल्य",
            "pbRule": "१ च्या खाली कमी मूल्यांकित असू शकते",
            "roe": "शेअरहोल्डर इक्विटीमधून नफा",
            "roeRule": "सातत्याने उच्च असणे हे एक उत्तम लक्षण आहे"
        }
    },
    "how-to-read-candlestick-charts": {
        "title": "कँडलस्टिक चार्ट कसे वाचावे",
        "description": "बाजारातील भावना समजून घेण्यासाठी आणि अधिक चांगले ट्रेडिंग निर्णय घेण्यासाठी कँडलस्टिक चार्ट वाचण्याच्या कलेवर प्रभुत्व मिळवा.",
        "intro": "कँडलस्टिक चार्ट तांत्रिक विश्लेषणातील सर्वात लोकप्रिय आणि शक्तिशाली साधनांपैकी एक आहेत. १८ व्या शतकात जपानमधील तांदूळ व्यापाऱ्यांकडून उगम पावलेले, ते किंमतीच्या हालचालींचे दृश्य प्रतिनिधित्व करतात आणि बाजाराच्या मानसशास्त्रामध्ये खोल अंतर्दृष्टी देऊ शकतात. प्रत्येक कँडलस्टिक विशिष्ट कालावधीत खरेदीदार (बैल) आणि विक्रेते (अस्वल) यांच्यातील लढाईबद्दल एक कथा सांगते.",
        "anatomy": {
            "title": "कँडलस्टिकची रचना",
            "p1": "कँडलस्टिक नमुने समजून घेण्यासाठी, तुम्हाला प्रथम प्रत्येक कँडलस्टिकद्वारे दर्शविलेले चार मुख्य डेटा पॉइंट माहित असणे आवश्यक आहे:",
            "image_alt": "बुलिश आणि बेअरिश कँडलस्टिक्सची रचना दर्शविणारा आकृती, ज्यामध्ये बॉडी, विक्स (शॅडोज), ओपन, क्लोज, हाय आणि लो यांचा समावेश आहे.",
            "body": {
                "title": "बॉडी",
                "p1": "ओपनिंग आणि क्लोजिंग किंमतीमधील श्रेणी दर्शवते. बॉडीचा रंग किंमतीची दिशा दर्शवतो."
            },
            "wicks": {
                "title": "विक्स (किंवा शॅडोज)",
                "p1": "बॉडीच्या वर आणि खाली पसरलेल्या रेषांना विक्स किंवा शॅडोज म्हणतात. ते कालावधीत पोहोचलेल्या सर्वोच्च आणि सर्वात कमी किंमती दर्शवतात."
            },
            "color": {
                "title": "रंग",
                "p1": "साधारणपणे, हिरव्या (किंवा पांढऱ्या) कँडलस्टिकचा अर्थ असा आहे की क्लोजिंग किंमत ओपनिंग किंमतीपेक्षा जास्त होती (एक बुलिश कँडल). लाल (किंवा काळ्या) कँडलस्टिकचा अर्थ असा आहे की क्लोजिंग किंमत ओपनिंग किंमतीपेक्षा कमी होती (एक बेअरिश कँडल)."
            }
        },
        "patterns": {
            "title": "मूलभूत कँडलस्टिक नमुने",
            "intro": "वैयक्तिक कँडलस्टिक्स आणि लहान नमुने शक्तिशाली ट्रेडिंग सिग्नल देऊ शकतात. तुम्हाला सुरुवात करण्यासाठी येथे काही मूलभूत नमुने आहेत:",
            "doji": {
                "title": "डोजी",
                "p1": "डोजी ही एक अनोखी कँडल आहे जिथे ओपनिंग आणि क्लोजिंग किंमती खूप जवळ किंवा समान असतात, ज्यामुळे एक लहान किंवा अस्तित्वात नसलेली बॉडी तयार होते. ती क्रॉससारखी दिसते. डोजी बाजारात अनिश्चितता दर्शवते; खरेदीदार किंवा विक्रेते नियंत्रणात नाहीत. हे अनेकदा संभाव्य ट्रेंड रिव्हर्सलचे संकेत देऊ शकते.",
                "image_alt": "डोजी कँडलस्टिक नमुन्याची प्रतिमा, त्याच्या क्रॉससारख्या आकारावर प्रकाश टाकते."
            },
            "hammer": {
                "title": "हॅमर",
                "p1": "हॅमर हा एक बुलिश रिव्हर्सल नमुना आहे जो डाउनट्रेंड दरम्यान तयार होतो. त्याची एक लहान बॉडी आणि लांब खालची विक असते, जी हॅमरसारखी दिसते. हा नमुना सूचित करतो की जरी विक्रेत्यांनी किंमत खाली ढकलली असली तरी, मजबूत खरेदी दाब त्याच्या ओपनजवळ किंमत बंद करण्यासाठी आला.",
                "image_alt": "डाउनट्रेंडच्या तळाशी असलेल्या हॅमर कँडलस्टिक नमुन्याची प्रतिमा."
            },
            "engulfing": {
                "title": "एन्गल्फिंग नमुना",
                "p1": "एन्गल्फिंग नमुना तेव्हा होतो जेव्हा कँडलस्टिकची बॉडी मागील कँडलच्या बॉडीला पूर्णपणे 'एन्गल्फ' करते. बुलिश एन्गल्फिंग नमुना (एक मोठी हिरवी कँडल जी लहान लाल कँडलला एन्गल्फ करते) एक मजबूत खरेदी संकेत आहे. बेअरिश एन्गल्फिंग नमुना (एक मोठी लाल कँडल जी लहान हिरव्या कँडलला एन्गल्फ करते) एक मजबूत विक्री संकेत आहे.",
                "image_alt": "बुलिश आणि बेअरिश दोन्ही एन्गल्फिंग नमुने दर्शविणारी प्रतिमा."
            }
        },
        "keyTakeaways": {
            "title": "मुख्य शिकण्यासारखे मुद्दे",
            "takeaway1": "प्रत्येक कँडलस्टिक एका कालावधीसाठी चार मुख्य माहिती प्रदान करते: <strong>ओपन, क्लोज, हाय आणि लो</strong> किंमत.",
            "takeaway2": "बॉडीचा <strong>रंग आणि लांबी</strong> खरेदी किंवा विक्रीच्या दाबाची ताकद दर्शवते.",
            "takeaway3": "<strong>डोजी, हॅमर आणि एन्गल्फिंग नमुने</strong> सारखे नमुने अनिश्चितता, रिव्हर्सल्स आणि सातत्य दर्शवू शकतात.",
            "takeaway4": "कँडलस्टिक विश्लेषण हे एक कौशल्य आहे जे सरावाने सुधारते. वास्तविक चार्टवर हे नमुने पाहून सुरुवात करा."
        }
    },
    "identifying-trends-support-and-resistance": {
        "title": "ट्रेंड, समर्थन आणि प्रतिकार ओळखणे",
        "description": "तांत्रिक विश्लेषणाची मूलभूत कौशल्ये शिका: बाजारातील ट्रेंड कसे ओळखावे आणि मुख्य समर्थन आणि प्रतिकार पातळी कशी निश्चित करावी.",
        "intro": "जर कँडलस्टिक नमुने शब्द असतील, तर ट्रेंड, समर्थन आणि प्रतिकार हे बाजाराच्या भाषेचे व्याकरण आहेत. या तीन संकल्पना समजून घेणे तांत्रिक विश्लेषणासाठी मूलभूत आहे. ते तुम्हाला किंमतीच्या हालचालींना संदर्भित करण्यास आणि व्यापक बाजार रचना दाखवून अधिक माहितीपूर्ण ट्रेडिंग निर्णय घेण्यास मदत करतात.",
        "image_alt": "एक स्टॉक चार्ट जो ट्रेंडलाइनसह स्पष्ट अपट्रेंड दर्शवतो, तसेच लेबल केलेले समर्थन आणि प्रतिकार पातळी.",
        "trends": {
            "title": "ट्रेंड तुमचा मित्र आहे",
            "p1": "ट्रेंड ही सामान्य दिशा आहे ज्यात स्टॉकची किंमत फिरत आहे. तीन प्रकारचे ट्रेंड आहेत:",
            "uptrend": {
                "title": "अपट्रेंड (उच्च उच्च आणि उच्च निम्न)",
                "p1": "अपट्रेंडमध्ये, प्रत्येक सलग शिखर आणि दरी ट्रेंडमध्ये पूर्वी सापडलेल्यांपेक्षा जास्त असते. हे बुलिश बाजाराचे लक्षण आहे जिथे खरेदीचा दाब प्रभावी असतो."
            },
            "downtrend": {
                "title": "डाउनट्रेंड (कमी उच्च आणि कमी निम्न)",
                "p1": "डाउनट्रेंड सलग कमी शिखरे आणि दरी द्वारे दर्शविले जाते. हे बेअरिश बाजाराचे लक्षण आहे जिथे विक्रीचा दाब प्रभावी असतो."
            },
            "sideways": {
                "title": "साइडवेज ट्रेंड (रेंजिंग)",
                "p1": "साइडवेज ट्रेंडमध्ये, किंमत तुलनेने अरुंद श्रेणीत, स्पष्ट दिशेशिवाय व्यापार करते. हे एकत्रीकरणाचा कालावधी दर्शवते जिथे खरेदीदार आणि विक्रेते समतोलात असतात."
            }
        },
        "support": {
            "title": "समर्थन: किंमत तळ",
            "p1": "समर्थन ही एक किंमत पातळी आहे जिथे मागणीच्या एकाग्रतेमुळे डाउनट्रेंड थांबण्याची अपेक्षा केली जाऊ शकते. याला एक तळ म्हणून विचार करा की स्टॉकची किंमत खाली तोडण्यास अडचण येते. जेव्हा किंमत समर्थन पातळीजवळ पोहोचते, तेव्हा खरेदीची आवड वाढते, ज्यामुळे किंमत पुन्हा वर उसळते."
        },
        "resistance": {
            "title": "प्रतिकार: किंमत कमाल मर्यादा",
            "p1": "प्रतिकार हे समर्थनाच्या विरुद्ध आहे. ही एक किंमत पातळी आहे जिथे पुरवठ्याच्या एकाग्रतेमुळे अपट्रेंड थांबण्याची अपेक्षा केली जाऊ शकते. हे एक कमाल मर्यादा म्हणून कार्य करते की स्टॉकची किंमत वर तोडण्यास अडचण येते. जसजशी किंमत प्रतिकार पातळीजवळ येते, तसतशी विक्रीची आवड वाढते, ज्यामुळे किंमत उलटते."
        },
        "keyTakeaways": {
            "title": "मुख्य शिकण्यासारखे मुद्दे",
            "takeaway1": "<strong>ट्रेंड</strong> तुम्हाला बाजाराची एकूण दिशा सांगते (अपट्रेंड, डाउनट्रेंड, किंवा साइडवेज).",
            "takeaway2": "<strong>समर्थन</strong> ही एक किंमत 'तळ' आहे जिथे खरेदीचा दाब विक्रीच्या दाबावर मात करतो.",
            "takeaway3": "<strong>प्रतिकार</strong> ही एक किंमत 'कमाल मर्यादा' आहे जिथे विक्रीचा दाब खरेदीच्या दाबावर मात करतो.",
            "takeaway4": "या स्तरांना ओळखणे तुमच्या व्यापारांसाठी प्रवेश आणि निर्गमन बिंदू सेट करण्यासाठी महत्त्वाचे आहे."
        }
    }
}
