{
    "what-is-a-stock": {
        "title": "स्टॉक म्हणजे काय?",
        "description": "चला, अगदी मूलभूत गोष्टींपासून सुरुवात करूया. स्टॉक म्हणजे काय आणि तो बाजाराचा मूलभूत घटक का आहे हे समजून घ्या.",
        "simpleDefinition": "साधी व्याख्या",
        "simpleDefinitionP1": "त्याच्या मुळाशी, <strong>स्टॉक</strong> (शेअर किंवा इक्विटी म्हणूनही ओळखले जाते) हा एक प्रकारचा सिक्युरिटी आहे जो कॉर्पोरेशनमधील <strong>मालकी</strong> दर्शवतो आणि कॉर्पोरेशनच्या मालमत्ता आणि उत्पन्नाच्या भागावर हक्क दर्शवतो.",
        "simpleDefinitionP2": "सोप्या भाषेत सांगायचे तर, जेव्हा तुम्ही एखाद्या कंपनीचा स्टॉक खरेदी करता, तेव्हा तुम्ही त्या कंपनीचा एक छोटासा तुकडा खरेदी करत असता. तुम्ही अर्ध-मालक किंवा <strong>शेअरहोल्डर</strong> बनता.",
        "ownershipVisualTitle": "एका कंपनीची पिझ्झा म्हणून कल्पना करा",
        "ownershipVisualP1": "पिझ्झाचा प्रत्येक तुकडा कंपनीच्या स्टॉकच्या एका <strong>शेअरचे</strong> प्रतिनिधित्व करतो.",
        "ownershipVisualP2": "जेव्हा तुम्ही एक शेअर खरेदी करता, तेव्हा तुम्ही त्या पिझ्झाचा एक तुकडा खरेदी करत असता. तुम्ही अर्ध-मालक बनता!",
        "whyCompaniesIssue": "कंपन्या स्टॉक का जारी करतात?",
        "whyCompaniesIssueP1": "कंपन्या गंमत म्हणून मालकी देत नाहीत. त्या एका प्राथमिक कारणासाठी स्टॉक जारी करतात: <strong>भांडवल (पैसे) उभारण्यासाठी</strong>.",
        "fundingGrowth": "वाढीसाठी निधी",
        "fundingGrowthP": "एखाद्या कंपनीला नवीन कारखाने बांधण्यासाठी, नवीन उत्पादने विकसित करण्यासाठी, नवीन बाजारात विस्तार करण्यासाठी किंवा अधिक लोकांना कामावर ठेवण्यासाठी पैशांची गरज भासू शकते. स्टॉक विकल्याने कर्जात न बुडता हे करण्यासाठी रोख रक्कम मिळते.",
        "goingPublic": "सार्वजनिक होणे (IPO)",
        "goingPublicP": "जेव्हा एखादी खाजगी कंपनी प्रथमच आपले शेअर्स जनतेला विकते, तेव्हा त्याला आरंभिक सार्वजनिक ऑफरिंग (IPO) म्हणतात. ही एक मोठी घटना आहे जी मोठ्या प्रमाणात भांडवल उभारू शकते आणि कंपनीची प्रतिष्ठा आणि सार्वजनिक प्रोफाइल वाढवू शकते.",
        "whyPeopleBuy": "लोक स्टॉक का खरेदी करतात?",
        "whyPeopleBuyP": "गुंतवणूकदार नफा कमावण्याच्या अपेक्षेने स्टॉक खरेदी करतात, जे दोन मुख्य मार्गांनी होऊ शकते:",
        "capitalGains": "भांडवली नफा",
        "capitalGainsP": "जर कंपनी चांगली कामगिरी करत असेल, तर तिचे मूल्य वाढते आणि तिच्या स्टॉकची किंमतही वाढते. मग तुम्ही तुमचे शेअर्स खरेदी केलेल्या किमतीपेक्षा जास्त किमतीला विकू शकता. या नफ्याला भांडवली नफा म्हणतात.",
        "dividends": "लाभांश",
        "dividendsP": "काही कंपन्या त्यांच्या नफ्याचा एक भाग त्यांच्या शेअरधारकांसोबत वाटून घेतात. या देयकांना लाभांश म्हणतात. ते गुंतवणूकदारांना नियमित उत्पन्नाचा स्रोत प्रदान करतात.",
        "keyTakeaways": "मुख्य मुद्दे",
        "takeaway1": "एक स्टॉक कंपनीतील <strong>मालकी</strong> दर्शवतो.",
        "takeaway2": "कंपन्या वाढ आणि कामकाजासाठी <strong>पैसे उभारण्यासाठी</strong> स्टॉक जारी करतात.",
        "takeaway3": "गुंतवणूकदार <strong>भांडवली नफा</strong> आणि <strong>लाभांश</strong> द्वारे पैसे कमावण्याच्या शक्यतेसाठी स्टॉक खरेदी करतात.",
        "takeaway4": "स्टॉकची मालकी असणे म्हणजे तुम्ही एक <strong>शेअरहोल्डर</strong> आहात आणि कंपनीच्या मालमत्तेवर तुमचा हक्क आहे.",
        "keyTerms": "मुख्य संज्ञा",
        "term1": "<strong>शेअरहोल्डर:</strong> एक व्यक्ती किंवा संस्था जी कंपनीमध्ये शेअर्सची मालक असते.",
        "term2": "<strong>IPO (आरंभिक सार्वजनिक ऑफरिंग):</strong> जेव्हा एखादी खाजगी कंपनी प्रथमच आपले शेअर्स जनतेला ऑफर करते.",
        "term3": "<strong>भांडवली नफा:</strong> गुंतवणुकीच्या विक्रीतून मिळणारा नफा.",
        "term4": "<strong>लाभांश:</strong> कंपनीच्या उत्पन्नाचा एक भाग जो तिच्या शेअरधारकांना दिला जातो."
    },
    "different-types-of-stocks": {
        "title": "विविध प्रकारचे स्टॉक्स",
        "description": "सर्व स्टॉक्स समान तयार केलेले नाहीत. हा धडा तुम्हाला विविध प्रकारच्या स्टॉक्सची ओळख करून देईल, ज्यामुळे तुम्हाला त्यांची अद्वितीय वैशिष्ट्ये आणि जोखीम प्रोफाइल समजण्यास मदत होईल.",
        "commonVsPreferred": {
            "title": "कॉमन वि. प्रेफर्ड स्टॉक्स",
            "p1": "<strong>कॉमन स्टॉक:</strong> बहुतेक लोक जेव्हा स्टॉक्सबद्दल बोलतात तेव्हा त्यांचा अर्थ हाच असतो. हे मतदानाचा हक्क देते, ज्यामुळे शेअरधारकांना कंपनीच्या निर्णयांमध्ये मत मांडता येते. कॉमन स्टॉकधारकांना लाभांश मिळू शकतो, परंतु याची हमी नाही.",
            "p2": "<strong>प्रेफर्ड स्टॉक:</strong> या स्टॉक्सना सामान्यतः मतदानाचा हक्क नसतो. तथापि, ते सामान्यतः निश्चित लाभांश देतात जो कॉमन स्टॉक लाभांशाच्या आधी दिला जातो. कंपनी दिवाळखोरीत निघाल्यास, प्रेफर्ड स्टॉकधारकांचा कंपनीच्या मालमत्तेवर जास्त हक्क असतो."
        },
        "byMarketCap": {
            "title": "बाजार भांडवलाद्वारे वर्गीकरण",
            "p1": "<strong>लार्ज-कॅप स्टॉक्स:</strong> हे $10 अब्ज पेक्षा जास्त बाजार भांडवल असलेल्या मोठ्या, सुस्थापित कंपन्यांचे स्टॉक्स आहेत. ते सामान्यतः कमी जोखमीचे मानले जातात.",
            "p2": "<strong>मिड-कॅप स्टॉक्स:</strong> हे $2 अब्ज ते $10 अब्ज दरम्यान बाजार भांडवल असलेल्या कंपन्यांचे स्टॉक्स आहेत. ते वाढीची क्षमता आणि स्थिरतेचे संतुलन देतात.",
            "p3": "<strong>स्मॉल-कॅप स्टॉक्स:</strong> हे $300 दशलक्ष ते $2 अब्ज दरम्यान बाजार भांडवल असलेल्या लहान कंपन्यांचे स्टॉक्स आहेत. त्यांच्यात उच्च वाढीची क्षमता असते परंतु जास्त जोखीम देखील असते."
        },
        "byStyle": {
            "title": "गुंतवणूक शैलीनुसार वर्गीकरण",
            "p1": "<strong>ग्रोथ स्टॉक्स:</strong> हे अशा कंपन्यांचे स्टॉक्स आहेत ज्या बाजारातील इतर कंपन्यांच्या तुलनेत सरासरीपेक्षा जास्त दराने वाढण्याची अपेक्षा आहे. ते बहुतेकदा लाभांश देत नाहीत, कारण ते विस्तारासाठी कमाईची पुनर्गुंतवणूक करतात.",
            "p2": "<strong>व्हॅल्यू स्टॉक्स:</strong> हे असे स्टॉक्स आहेत जे त्यांच्या मूलभूत गोष्टींच्या तुलनेत कमी किमतीत व्यापार करतात, जसे की कमाई, विक्री आणि पुस्तकी मूल्य. ते अनेकदा गुंतवणूकदारांकडून दुर्लक्षित केले जातात आणि त्यांचे मूल्य कमी लेखले जाऊ शकते."
        },
        "keyTakeaways": {
            "title": "मुख्य मुद्दे",
            "item1": "स्टॉक्सना सामान्य आणि प्राधान्याच्या स्टॉक्समध्ये विस्तृतपणे वर्गीकृत केले जाऊ शकते, प्रत्येकाचे वेगवेगळे अधिकार आणि फायदे आहेत.",
            "item2": "मार्केट कॅपिटलायझेशन (लार्ज-कॅप, मिड-कॅप, स्मॉल-कॅप) हे स्टॉकची जोखीम आणि वाढीची क्षमता मोजण्यासाठी एक महत्त्वाचे घटक आहे.",
            "item3": "गुंतवणूक शैली (ग्रोथ वि. व्हॅल्यू) गुंतवणूकदारांना त्यांच्या आर्थिक उद्दिष्टांसह आणि जोखीम सहनशीलतेसह त्यांचे स्टॉक निवडी संरेखित करण्यास मदत करते."
        }
    },
    "what-is-a-stock-market": {
        "title": "शेअर बाजार म्हणजे काय?",
        "description": "जिथे स्टॉक खरेदी-विक्री केली जाते ते केंद्रीय बाजारपेठ शोधा आणि अर्थव्यवस्थेतील तिची महत्त्वाची भूमिका समजून घ्या.",
        "analogy": {
            "title": "एक साधी उपमा: सुपरमार्केट",
            "p1": "शेअर बाजाराला एका विशाल, सुसंघटित सुपरमार्केटसारखे समजा. पण फळे, भाज्या आणि किराणा सामान विकण्याऐવजी, ते सार्वजनिकरित्या सूचीबद्ध कंपन्यांचे स्टॉक (मालकीचे तुकडे) विकते.",
            "supermarket": {
                "title": "एक सुपरमार्केट...",
                "p": "खरेदीदारांना (खरेदीदार) विक्रेत्यांशी (शेतकरी, ब्रांड) जोडते."
            },
            "stockMarket": {
                "title": "एक शेअर बाजार...",
                "p": "खरेदीदारांना (गुंतवणूकदार) विक्रेत्यांशी (इतर गुंतवणूकदार किंवा कंपन्या) जोडते."
            }
        },
        "coreFunctions": {
            "title": "शेअर बाजाराची मुख्य कार्ये",
            "p1": "शेअर बाजार दोन प्राथमिक कार्ये करतो जी अर्थव्यवस्थेसाठी महत्त्वपूर्ण आहेत:",
            "item1": {
                "title": "खरेदीदार आणि विक्रेत्यांना जोडणे",
                "p": "हे एक केंद्रीकृत, નિયંત્રિત आणि पारदर्शक व्यासपीठ प्रदान करते जिथे स्टॉक खरेदी करू इच्छिणारे लोक त्यांना विकू इच्छिणाऱ्या लोकांना सहज शोधू शकतात. यामुळे तरलता निर्माण होते, ज्यामुळे गुंतवणुकीत प्रवेश करणे आणि बाहेर पडणे सोपे होते."
            },
            "item2": {
                "title": "भांडवल निर्मिती सुलभ करणे",
                "p": "हे कंपन्यांना जनतेला मालकीचे हिस्से (स्टॉक) विकून पैसे (भांडवल) उभारण्याची परवानगी देते. हे भांडवल नंतर व्यवसाय वाढवण्यासाठी, रोजगार निर्माण करण्यासाठी आणि नवनवीन शोध लावण्यासाठी वापरले जाते."
            }
        },
        "takeaways": {
            "item1": "शेअर बाजार स्टॉक खरेदी आणि विक्रीसाठी एक <strong>केंद्रीय बाजारपेठ</strong> आहे.",
            "item2": "हे <strong>तरलता</strong> प्रदान करते, ज्यामुळे स्टॉकचा व्यापार करणे सोपे होते.",
            "item3": "हे <strong>भांडवल निर्मितीसाठी</strong> महत्त्वाचे आहे, ज्यामुळे कंपन्यांना वाढीसाठी पैसे उभारण्यास मदत होते."
        }
    },
    "how-stocks-are-traded": {
        "title": "स्टॉकचा व्यापार कसा होतो",
        "description": "प्राथमिक आणि दुय्यम बाजारांमधील फरक समजून घ्या आणि प्रत्येक व्यवहारात सामील असलेल्या प्रमुख खेळाडूंबद्दल जाणून घेण्यासाठी पडद्याआड जा.",
        "primarySecondary": {
            "title": "प्राथमिक वि. दुय्यम बाजार",
            "p1": "स्टॉक ट्रेडिंग दोन वेगळ्या बाजारात होते:",
            "primary": {
                "title": "प्राथमिक बाजार",
                "p": "येथे स्टॉक जन्माला येतात. जेव्हा एखादी कंपनी आरंभिक सार्वजनिक ऑफरिंग (IPO) आयोजित करते, तेव्हा ती आपले शेअर्स प्रथमच थेट गुंतवणूकदारांना विकते. पैसा थेट कंपनीकडे जातो."
            },
            "secondary": {
                "title": "दुय्यम बाजार",
                "p": "यालाच आपण सामान्यतः 'शेअर बाजार' म्हणतो. येथे गुंतवणूकदार कंपनीच्या सहभागाशिवाय एकमेकांमध्ये स्टॉकचा व्यापार करतात. किंमत पुरवठा आणि मागणीनुसार ठरवली जाते."
            }
        },
        "keyPlayers": {
            "title": "प्रमुख खेळाडू",
            "exchanges": {
                "title": "स्टॉक एक्सचेंज",
                "p": "हे संघटित बाजारपेठ आहेत जिथे व्यापार होतो. भारतात, दोन मुख्य एक्सचेंज <strong>नॅशनल स्टॉक एक्सचेंज (NSE)</strong> आणि <strong>बॉम्बे स्टॉक एक्सचेंज (BSE)</strong> आहेत."
            },
            "brokers": {
                "title": "दलाल (ब्रोकर्स)",
                "p": "किरकोळ गुंतवणूकदार थेट एक्सचेंजवर व्यापार करू शकत नाहीत. त्यांना त्यांच्या वतीने व्यवहार करण्यासाठी स्टॉकब्रोकर (जसे की झिरोधा, अपस्टॉक्स इ.) नावाच्या परवानाधारक मध्यस्थांची आवश्यकता असते."
            }
        },
        "takeaways": {
            "item1": "<strong>प्राथमिक बाजार</strong> नवीन स्टॉक (IPO) साठी आहे, जिथे पैसा कंपनीला जातो.",
            "item2": "<strong>दुय्यम बाजार</strong> म्हणजे जिथे गुंतवणूकदार एकमेकांशी विद्यमान स्टॉकचा व्यापार करतात.",
            "item3": "तुम्हाला NSE आणि BSE सारख्या प्रमुख <strong>स्टॉक एक्सचेंजवर</strong> व्यापार करण्यासाठी <strong>दलालाची</strong> आवश्यकता आहे."
        }
    },
    "reading-a-stock-quote": {
        "title": "स्टॉक कोट वाचणे",
        "description": "स्टॉकची कामगिरी आणि मूल्यांकन पटकन समजून घेण्यासाठी स्टॉक कोटमधील संख्या आणि चिन्हे डीकोड करायला शिका.",
        "intro": "स्टॉक कोट हे स्टॉकच्या आवश्यक आर्थिक माहितीचे एक स्नॅपशॉट आहे. सुरुवातीला ते संख्यांचा गोंधळ वाटू शकते, परंतु एकदा तुम्हाला काय पाहायचे आहे हे कळले की ते समजणे सोपे आहे.",
        "imageCaption": "एका काल्पनिक कंपनी 'इनोव्हेट कॉर्प' साठी एक सामान्य स्टॉक कोट.",
        "keyTerms": {
            "title": "मुख्य संज्ञा स्पष्ट केल्या आहेत",
            "price": {
                "term": "किंमत (उदा., ₹1,250.50)",
                "def": "स्टॉकच्या एका शेअरसाठी सध्याची बाजारभाव."
            },
            "change": {
                "term": "बदल (उदा., +25.10 (2.05%))",
                "def": "मागील दिवसाच्या बंद झाल्यापासून स्टॉकच्या किमतीतील बदल, परिपूर्ण मूल्य आणि टक्केवारी दोन्हीमध्ये दर्शविला जातो."
            },
            "volume": {
                "term": "व्हॉल्यूम",
                "def": "चालू दिवसात व्यवहार झालेल्या एकूण शेअर्सची संख्या. उच्च व्हॉल्यूम उच्च स्वारस्य दर्शवते."
            },
            "marketCap": {
                "term": "मार्केट कॅप (बाजार भांडवलीकरण)",
                "def": "कंपनीच्या सर्व शेअर्सचे एकूण मूल्य. याची गणना शेअरच्या किमतीला एकूण शेअर्सच्या संख्येने गुणून केली जाते."
            }
        },
        "takeaways": {
            "item1": "एक स्टॉक कोट स्टॉकच्या वर्तमान ट्रेडिंग डेटाचा <strong>त्वरित सारांश</strong> प्रदान करतो.",
            "item2": "मुख्य मेट्रिक्समध्ये <strong>किंमत, बदल, व्हॉल्यूम,</strong> आणि <strong>मार्केट कॅप</strong> यांचा समावेश आहे.",
            "item3": "या संज्ञा समजून घेणे हे स्टॉकच्या कामगिरीचे विश्लेषण करण्याचा पहिला टप्पा आहे."
        }
    },
    "bull-vs-bear-markets": {
        "title": "बुल विरुद्ध बेअर मार्केट",
        "description": "दोन प्रमुख बाजारपेठेतील ट्रेंड आणि त्यांना परिभाषित करणारी गुंतवणूकदारांची भावना समजून घ्या.",
        "intro": "तुम्ही अनेकदा समालोचकांना 'बुल' आणि 'बेअर' मार्केटबद्दल बोलताना ऐकाल. या संज्ञा बाजाराची एकूण दिशा आणि मनःस्थिती वर्णन करतात.",
        "bull": {
            "title": "बुल मार्केट",
            "subtitle": "बाजार पुढे जात आहे!",
            "char1": "किंमती वाढत आहेत",
            "char2": "गुंतवणूकदारांचा आत्मविश्वास जास्त आहे",
            "char3": "अर्थव्यवस्था मजबूत आहे"
        },
        "bear": {
            "title": "बेअर मार्केट",
            "subtitle": "बाजार सुस्त आहे.",
            "char1": "किंमती घसरत आहेत (साधारणपणे 20% किंवा अधिक)",
            "char2": "गुंतवणूकदारांचा आत्मविश्वास कमी आहे",
            "char3": "अर्थव्यवस्था कमकुवत होत आहे"
        },
        "takeaways": {
            "item1": "एक <strong>बुल मार्केट</strong> वाढत्या किंमती आणि आशावादाने ओळखले जाते.",
            "item2": "एक <strong>बेअर मार्केट</strong> घसरणाऱ्या किंमती आणि निराशावादाने ओळखले जाते.",
            "item3": "हे ट्रेंड चक्रीय आहेत आणि बाजाराचा एक नैसर्गिक भाग आहेत."
        }
    },
    "market-indices": {
        "title": "बाजार निर्देशांक (सेन्सेक्स आणि निफ्टी)",
        "description": "बाजार निर्देशांक शेअर बाजाराच्या एकूण आरोग्यासाठी बॅरोमीटर म्हणून कसे काम करतात ते जाणून घ्या.",
        "intro": "बाजार निर्देशांक हा स्टॉकच्या विशिष्ट गटाच्या कामगिरीचे सांख्यिकीय मोजमाप आहे. तो बाजाराच्या आरोग्याचा आणि दिशेचा स्नॅपशॉट देतो. भारतात, दोन सर्वात प्रसिद्ध निर्देशांक आहेत:",
        "sensex": {
            "title": "बीएसई सेन्सेक्स",
            "p1": "<strong>सेन्सेक्स</strong> हा <strong>बॉम्बे स्टॉक एक्सचेंज (बीएसई)</strong> चा प्रमुख निर्देशांक आहे.",
            "p2": "यात एक्सचेंजवरील 30 सर्वात मोठ्या आणि सर्वाधिक सक्रियपणे व्यवहार होणाऱ्या स्टॉकचा समावेश आहे, जो एकूण बाजाराचा नमुना प्रदान करतो."
        },
        "nifty": {
            "title": "एनएसई निफ्टी 50",
            "p1": "<strong>निफ्टी 50</strong> हा <strong>नॅशनल स्टॉक एक्सचेंज (एनएसई)</strong> चा प्रमुख निर्देशांक आहे.",
            "p2": "यात 50 सर्वात मोठ्या भारतीय कंपन्यांचा समावेश आहे, जे अर्थव्यवस्थेच्या विस्तृत क्रॉस-सेक्शनचे प्रतिनिधित्व करतात."
        },
        "takeaways": {
            "item1": "सेन्सेक्स आणि निफ्टीसारखे बाजार निर्देशांक <strong>एकूण बाजारासाठी बॅरोमीटर</strong> म्हणून काम करतात.",
            "item2": "<strong>बीएसई सेन्सेक्स</strong> 30 प्रमुख स्टॉकचा मागोवा ठेवतो.",
            "item3": "<strong>एनएसई निफ्टी 50</strong> 50 प्रमुख स्टॉकचा मागोवा ठेवतो."
        }
    },
    "role-of-sebi": {
        "title": "सेबीची भूमिका",
        "description": "भारतीय शेअर बाजाराचा वॉचडॉग: सिक्युरिटीज अँड एक्सचेंज बोर्ड ऑफ इंडिया (SEBI) ला भेटा.",
        "intro": "शेअर बाजार हा सर्वांसाठी खुला नाही. हे एक अत्यंत નિયંત્રિત વાતાવરણ आहे आणि भारतातील મુખ્ય नियामक <strong>सेबी (सिक्युरिटीज अँड एक्सचेंज बोर्ड ऑफ इंडिया)</strong> आहे.",
        "mandate": {
            "title": "सेबीचा प्राथमिक आदेश",
            "item1": {
                "title": "गुंतवणूकदारांचे संरक्षण करणे",
                "p": "बाजारपेठ न्याय्य आहे आणि गुंतवणूकदारांची फसवणूक होत नाही याची खात्री करणे."
            },
            "item2": {
                "title": "बाजाराचा विकास करणे",
                "p": "सिक्युरिटीज बाजाराच्या वाढीला आणि आरोग्याला चालना देणे."
            },
            "item3": {
                "title": "मध्यस्थांचे नियमन करणे",
                "p": "दलाल, एक्सचेंज आणि इतर खेळाडूंच्या वर्तनावर देखरेख ठेवणे."
            }
        },
        "takeaways": {
            "item1": "<strong>सेबी</strong> ही भारतीय सिक्युरिटीज बाजाराची मुख्य नियामक आहे.",
            "item2": "तिचे मुख्य ध्येय <strong>गुंतवणूकदारांचे संरक्षण करणे</strong> आहे.",
            "item3": "सेबी बाजारपेठ <strong>न्याय्य, पारदर्शक आणि कार्यक्षम</strong> असल्याची खात्री करण्यासाठी नियम ठरवते."
        }
    },
    "navigation": {
        "backToModules": "कोर्स मॉड्यूलवर परत जा",
        "previous": "मागील",
        "next": "पुढील"
    },
    "stockMarketCourse": {
        "title": "शेअर बाजार कोर्स",
        "description": "एक जाणकार गुंतवणूकदार बनण्याचा तुमचा प्रवास येथून सुरू होतो.",
        "module1": {
            "title": "मॉड्यूल १: मूलभूत गोष्टी",
            "description": "शेअर बाजार आणि त्याच्या घटकांच्या मूलभूत संकल्पना शिका."
        },
        "module2": {
            "title": "मॉड्यूल २: बाजार कसे कार्य करते",
            "description": "शेअर बाजाराला आकार देणार्‍या शक्ती आणि संस्था समजून घ्या."
        },
        "module3": {
            "title": "मॉड्यूल ३: बाजारात तुमची पहिली पाऊले",
            "description": "नवीन गुंतवणूकदाराला त्यांची ट्रेडिंग यात्रा सुरू करण्यासाठी व्यावहारिक, चरण-दर-चरण मार्गदर्शक प्रदान करणे."
        },
        "module4": {
            "title": "मॉड्यूल ४: स्टॉक निवडीची कला: मूलभूत विश्लेषण",
            "description": "शिकणाऱ्याला कंपनीच्या आर्थिक आरोग्याचे विश्लेषण करण्यासाठी आणि तिचे आंतरिक मूल्य निश्चित करण्यासाठी कौशल्यांनी सुसज्ज करणे."
        },
        "module5": {
            "title": "मॉड्यूल ५: वेळेचे विज्ञान: तांत्रिक विश्लेषण",
            "description": "किंमत क्रिया आणि व्हॉल्यूमवर आधारित बाजाराचे ट्रेंड आणि संभाव्य ट्रेडिंग संधी ओळखण्यासाठी तांत्रिक विश्लेषणाची तत्त्वे सादर करणे."
        },
        "module6": {
            "title": "मॉड्यूल ६: प्रगत उपकरणे आणि धोरणे",
            "description": "आर्थिक डेरिव्हेटिव्ह्ज (फ्यूचर्स आणि ऑप्शन्स) आणि हेजिंग आणि सट्टेबाजीमध्ये त्यांच्या प्राथमिक वापराची ओळख करून देणे."
        },
        "module7": {
            "title": "मॉड्यूल ७: एक लवचिक पोर्टफोलिओ तयार करणे आणि व्यवस्थापित करणे",
            "description": "दीर्घकालीन गुंतवणूक पोर्टफोलिओ तयार करणे, व्यवस्थापित करणे आणि देखरेख ठेवण्यासाठी समग्र दृष्टिकोनात सर्व शिकलेल्या संकल्पनांचे संश्लेषण करणे."
        }
    },
    "opening-a-demat-and-trading-account": {
        "title": "डिमॅट आणि ट्रेडिंग खाते उघडणे",
        "description": "तुमचे शेअर बाजारात प्रवेशद्वार. हा धडा भारतात गुंतवणूक आणि व्यापार सुरू करण्यासाठी आवश्यक असलेल्या दोन आवश्यक खात्यांविषयी माहिती देतो.",
        "intro": "तुम्ही तुमचा पहिला स्टॉक खरेदी किंवा विक्री करण्यापूर्वी, तुम्हाला दोन महत्त्वाची खाती सेट करावी लागतील. ती क्लिष्ट वाटू शकतात, परंतु ती अत्यंत वेगळी आणि सोपी उद्दिष्टे पूर्ण करतात. त्यांना एकाच घराचे दोन वेगवेगळे दरवाजे समजा.",
        "dematAccount": {
            "title": "डिमॅट खाते: तुमचे डिजिटल व्हॉल्ट",
            "p1": "एक <strong>डिमॅट खाते</strong> (डिमटेरियलाइज्ड खात्याचे संक्षिप्त रूप) तुमच्या सिक्युरिटीजसाठी डिजिटल व्हॉल्ट किंवा बँक खात्यासारखे आहे. भौतिक शेअर प्रमाणपत्रे ठेवण्याऐवजी, तुमचे स्टॉक, बाँड्स, म्युच्युअल फंड आणि इतर गुंतवणूक इलेक्ट्रॉनिक (डिमटेरियलाइज्ड) स्वरूपात ठेवली जातात.",
            "purpose": "<strong>उद्देश:</strong> तुमची गुंतवणूक सुरक्षित ठेवणे.",
            "analogy": "<strong>सादृश्य:</strong> हे ते लॉकर आहे जिथे तुम्ही तुमची आर्थिक मालमत्ता साठवता."
        },
        "tradingAccount": {
            "title": "ट्रेडिंग खाते: तुमचा बाजारात प्रवेश",
            "p1": "एक <strong>ट्रेडिंग खाते</strong> हे स्टॉक एक्सचेंज (जसे की NSE आणि BSE) शी तुमचा दुवा आहे. हे ते खाते आहे जे तुम्ही स्टॉक आणि इतर सिक्युरिटीजसाठी खरेदी आणि विक्रीचे आदेश देण्यासाठी वापरता.",
            "purpose": "<strong>उद्देश:</strong> व्यवहार (खरेदी आणि विक्रीचे आदेश) कार्यान्वित करणे.",
            "analogy": "<strong>सादृश्य:</strong> ही ती शॉपिंग कार्ट आहे जी तुम्ही आर्थिक सुपरमार्केटमध्ये वस्तू खरेदी किंवा विक्री करण्यासाठी वापरता."
        },
        "howTheyWork": {
            "title": "ते एकत्र कसे काम करतात",
            "step1": "<strong>पायरी १: तुम्ही तुमच्या ट्रेडिंग खात्याद्वारे</strong> 'खरेदी'चा आदेश देता.",
            "step2": "<strong>पायरी २: तुमच्या लिंक केलेल्या बँक खात्यातून</strong> निधी घेतला जातो.",
            "step3": "<strong>पायरी ३: स्टॉक एक्सचेंजवर</strong> शेअर खरेदी केले जातात.",
            "step4": "<strong>पायरी ४: खरेदी केलेले शेअर</strong> सुरक्षेसाठी तुमच्या डिमॅट खात्यात जमा केले जातात.",
            "sellProcess": "विक्री प्रक्रिया उलटी आहे: तुम्ही तुमच्या ट्रेडिंग खात्यातून विक्री करता, आणि शेअर तुमच्या डिमॅट खात्यातून काढले जातात."
        },
        "keyTakeaways": {
            "title": "मुख्य मुद्दे",
            "item1": "भारतीय शेअर बाजारात गुंतवणूक करण्यासाठी तुम्हाला <strong>डिमॅટ आणि ट्रेडिंग खाते दोन्ही</strong> आवश्यक आहेत.",
            "item2": "एक <strong>डिमॅट खाते</strong> तुमचे शेअर इलेक्ट्रॉनिक पद्धतीने <strong>ठेवते</strong>.",
            "item3": "एक <strong>ट्रेडिंग खाते</strong> तुमचे खरेदी आणि विक्रीचे आदेश <strong>कार्यान्वित करते</strong>.",
            "item4": "आजकाल बहुतेक दलाल एक सोयीस्कर 2-in-1 खाते देतात जे दोन्ही एकत्र करतात."
        }
    },
    "the-know-your-customer-kyc-process": {
        "title": "तुमच्या ग्राहकाला जाणून घ्या (KYC) प्रक्रिया"
    },
    "placing-your-first-trade-order-types": {
        "title": "तुमचा पहिला ट्रेड करणे: ऑर्डरचे प्रकार"
    },
    "the-different-players-in-the-market": {
        "title": "बाजारातील विविध खेळाडू"
    },
    "introduction-to-fundamental-analysis": {
        "title": "मूलभूत विश्लेषणाची ओळख"
    },
    "reading-the-balance-sheet": {
        "title": "ताळेबंद वाचणे"
    },
    "reading-the-profit-loss-p&l-statement": {
        "title": "नफा आणि तोटा (P&L) विवरणपत्र वाचणे"
    },
    "reading-the-cash-flow-statement": {
        "title": "रोकड प्रवाह विवरणपत्र वाचणे"
    },
    "using-key-financial-ratios-eps-p/e-p/b-roe": {
        "title": "मुख्य आर्थिक गुणोत्तर वापरणे (EPS, P/E, P/B, ROE)"
    },
    "introduction-to-technical-analysis": {
        "title": "तांत्रिक विश्लेषणाची ओळख"
    },
    "how-to-read-candlestick-charts": {
        "title": "कँडलस्टिक चार्ट कसे वाचावे"
    },
    "identifying-trends-support-and-resistance": {
        "title": "ट्रेंड, सपोर्ट आणि रेझिस्टन्स ओळखणे"
    },
    "using-essential-technical-indicators-moving-averages-rsi-macd": {
        "title": "आवश्यक तांत्रिक निर्देशक वापरणे (मूव्हिंग ॲव्हरेज, RSI, MACD)"
    },
    "introduction-to-derivatives": {
        "title": "डेरिव्हेटिव्हची ओळख"
    },
    "understanding-futures-contracts": {
        "title": "फ्यूचर्स कॉन्ट्रॅक्ट्स समजून घेणे"
    },
    "understanding-options-contracts-calls-and-puts": {
        "title": "ऑप्शन्स कॉन्ट्रॅक्ट्स समजून घेणे: कॉल्स आणि पुट्स"
    },
    "introduction-to-hedging-and-speculation-strategies": {
        "title": "हेजिंग आणि स्पेक्युलेशन स्ट्रॅटेजीजची ओळख"
    },
    "the-principle-of-portfolio-diversification": {
        "title": "पोर्टफोलिओ विविधीकरणाचे तत्त्व",
        "description": "तुमची सर्व अंडी एकाच टोपलीत ठेवू नका. गुंतवणूक जोखीम व्यवस्थापित करण्यासाठी सर्वात महत्त्वाचे तत्त्व शिका.",
        "whatIsDiversification": {
            "title": "पोर्टफोलिओ विविधीकरण म्हणजे काय?",
            "content": "पोर्टफोलिओ विविधीकरण ही जोखीम कमी करण्यासाठी विविध मालमत्तांमध्ये गुंतवणूक करण्याची रणनीती आहे. कल्पना अशी आहे की विविध प्रकारच्या मालमत्तेपासून तयार केलेला पोर्टफोलिओ, सरासरी, दीर्घकाळात जास्त परतावा देईल आणि कोणत्याही वैयक्तिक मालमत्ता किंवा मालमत्ता वर्गाची जोखीम कमी करेल."
        },
        "whyDiversify": {
            "title": "विविधीकरण का महत्त्वाचे आहे?",
            "content": "विविधीकरणाचा मुख्य उद्देश तुमच्या पोर्टफोलिओची अस्थिरता कमी करणे आहे. समान आर्थिक घटनांवर विविध मालमत्ता वेगवेगळ्या प्रकारे प्रतिक्रिया देतात. पूर्णपणे सहसंबंधित नसलेल्या मालमत्ता एकत्र करून, तुम्ही तुमच्या गुंतवणूक प्रवासातील चढ-उतार सुलभ करू शकता. चांगल्या प्रकारे वैविध्यपूर्ण पोर्टफोलिओला एकाच खराब कामगिरी करणाऱ्या मालमत्तेमुळे मोठे नुकसान होण्याची शक्यता कमी असते."
        },
        "typesOfRisk": {
            "title": "जोखीम समजून घेणे: पद्धतशीर विरुद्ध अपद्धतशीर",
            "systematic": "<strong>पद्धतशीर जोखीम:</strong> ही बाजार-व्यापी जोखीम आहे जी सर्व गुंतवणुकींवर परिणाम करते, जसे की व्याजदरातील बदल, महागाई किंवा राजकीय अस्थिरता. विविधीकरण ही जोखीम दूर करू शकत नाही.",
            "unsystematic": "<strong>अपद्धतशीर जोखीम:</strong> ही जोखीम आहे जी एकाच कंपनी किंवा उद्योगासाठी विशिष्ट आहे, जसे की उत्पादन परत घेणे किंवा नवीन प्रतिस्पर्धी. विविधीकरण अपद्धतशीर जोखीम कमी करण्यात अत्यंत प्रभावी आहे."
        },
        "howToDiversify": {
            "title": "तुमच्या पोर्टफोलिओमध्ये विविधता कशी आणावी",
            "assetClasses": "<strong>मालमत्ता वर्गांमध्ये:</strong> हे विविधीकरणाचे सर्वात मूलभूत स्वरूप आहे. याचा अर्थ तुमची गुंतवणूक स्टॉक, बाँड आणि रोख रकमेमध्ये पसरवणे.",
            "withinAssetClasses": "<strong>मालमत्ता वर्गांमध्ये:</strong> फक्त एक स्टॉक खरेदी करू नका. विविध क्षेत्रांमध्ये (उदा., तंत्रज्ञान, आरोग्यसेवा, वित्त) आणि कंपनीच्या आकारांमध्ये (लार्ज-कॅप, मिड-कॅप, स्मॉल-कॅप) विविधता आणा.",
            "geographic": "<strong>भौगोलिक विविधीकरण:</strong> स्थानिक आर्थिक मंदीपासून संरक्षण करण्यासाठी विविध देशांतील आणि प्रदेशांतील कंपन्यांमध्ये गुंतवणूक करा."
        },
        "diversificationExample": {
            "title": "उदाहरण: एक साधा पोर्टफोलिओ",
            "intro": "चला दोन साध्या पोर्टफोलिओची तुलना करूया:",
            "undiversified": "एकाच टेक स्टॉकमध्ये 100% असलेला एक अविविध पोर्टफोलिओ.",
            "diversified": "एक वैविध्यपूर्ण पोर्टफोलिओ:",
            "item1": "निफ्टी 50 इंडेक्स फंडात 40% (मोठ्या भारतीय कंपन्यांमध्ये वैविध्यपूर्ण)",
            "item2": "आंतरराष्ट्रीय स्टॉक फंडात 20% (भौगोलिक विविधीकरण)",
            "item3": "सरकारी बाँड फंडात 30% (मालमत्ता वर्ग विविधीकरण)",
            "item4": "गोल्ड ईटीएफमध्ये 10% (कमोडिटी विविधीकरण)",
            "outro": "जर टेक क्षेत्र क्रॅश झाले, तर अविविध पोर्टफोलिओ त्याच्या मूल्याचा मोठा भाग गमावू शकतो. तथापि, वैविध्यपूर्ण पोर्टफोलिओला त्याच्या इतर होल्डिंग्जमुळे आधार मिळेल."
        },
        "bottomLine": {
            "title": "अंतिम निष्कर्ष",
            "content": "गुंतवणुकीतील विविधीकरण हे एकमेव मोफत जेवण आहे. परताव्याचा त्याग न करता जोखीम कमी करण्यासाठी ही एक सिद्ध रणनीती आहे. एक सुविचारित विविधीकरण रणनीती कोणत्याही ठोस गुंतवणूक योजनेचा आधारस्तंभ आहे."
        }
    },
    "asset-allocation-strategies": {
        "title": "मालमत्ता वाटप धोरणे",
        "description": "तुमच्या आर्थिक उद्दिष्टांशी आणि जोखीम सहनशीलतेशी जुळणारा पोर्टफोलिओ कसा तयार करायचा ते शिका. हा धडा पुराणमतवादी ते आक्रमक अशा विविध मालमत्ता वाटप धोरणांचा समावेश करतो.",
        "introduction": "मालमत्ता वाटप हा गुंतवणूकदाराने घेतलेल्या सर्वात महत्त्वाच्या निर्णयांपैकी एक आहे. ही तुमच्या पोर्टफोलिओला स्टॉक, बाँड आणि रोख यासारख्या विविध मालमत्ता श्रेणींमध्ये विभागण्याची प्रक्रिया आहे. तुम्ही तुमच्या मालमत्तेचे वाटप कसे करता याचा तुमच्या दीर्घकालीन परताव्यावर कोणत्याही एका गुंतवणूक निवडीपेक्षा जास्त परिणाम होतो. तुमच्यासाठी योग्य मालमत्ता वाटप धोरण तुमच्या वैयक्तिक परिस्थितीवर अवलंबून असेल, ज्यात तुमचे वय, आर्थिक उद्दिष्टे आणि जोखमीची सहनशीलता यांचा समावेश आहे.",
        "section1_title": "मालमत्ता वाटप म्हणजे काय?",
        "section1_p1": "मालमत्ता वाटप ही एक गुंतवणूक धोरण आहे ज्याचा उद्देश एखाद्या व्यक्तीची उद्दिष्टे, जोखीम सहनशीलता आणि गुंतवणूक क्षितिजानुसार पोर्टफोलिओच्या मालमत्तेचे वाटप करून जोखीम आणि परतावा संतुलित करणे आहे. तीन मुख्य मालमत्ता वर्ग आहेत:",
        "section1_l1": "<strong>स्टॉक:</strong> वाढीची उच्च क्षमता, पण उच्च जोखीम देखील.",
        "section1_l2": "<strong>बाँड:</strong> स्टॉकपेक्षा कमी जोखीम, अधिक माफक परताव्यासह.",
        "section1_l3": "<strong>रोख आणि रोख समकक्ष:</strong> खूप कमी जोखीम, पण खूप कमी परतावा देखील.",
        "section2_title": "सामान्य मालमत्ता वाटप धोरणे",
        "section2_p1": "<strong>पुराणमतवादी धोरण:</strong> ही धोरण कमी जोखीम सहनशीलता असलेल्या गुंतवणूकदारांसाठी आहे. एका सामान्य पुराणमतवादी पोर्टफोलिओमध्ये 70% बाँड, 20% स्टॉक आणि 10% रोख असू शकते.",
        "section2_p2": "<strong>मध्यम धोरण:</strong> हे मध्यम जोखीम सहनशीलता असलेल्या गुंतवणूकदारांसाठी आहे. एका मध्यम पोर्टफोलिओमध्ये 60% स्टॉक आणि 40% बाँड असू शकतात.",
        "section2_p3": "<strong>आक्रमक धोरण:</strong> हे उच्च जोखीम सहनशीलता असलेल्या गुंतवणूकदारांसाठी आहे जे उच्च परतावा शोधत आहेत. एका आक्रमक पोर्टफोलिओमध्ये 80% स्टॉक आणि 20% बाँड असू शकतात.",
        "section3_title": "तुमचे स्वतःचे वाटप शोधा",
        "conclusion_title": "निष्कर्ष: तुमच्या यशाचा आराखडा",
        "conclusion_p1": "मालमत्ता वाटप हा एकदाच घेण्याचा निर्णय नाही. तुमच्या पोर्टफोलिओचे वेळोवेळी पुनरावलोकन करणे आणि तो तुमच्या उद्दिष्टांशी जुळलेला राहील याची खात्री करण्यासाठी आवश्यकतेनुसार तो पुन्हा संतुलित करणे महत्त्वाचे आहे. एक विचारपूर्वक मालमत्ता वाटप धोरण तयार करून, तुम्ही तुमच्या आर्थिक भविष्यासाठी एक भक्कम पाया तयार करत आहात."
    },
    "risk-management-position-sizing-and-stop-loss-orders": {
        "title": "जोखीम व्यवस्थापन: स्थिती आकार आणि स्टॉप-लॉस ऑर्डर"
    },
    "the-investor's-mind-managing-psychological-biases": {
        "title": "गुंतवणूकदाराचे मन: मानसिक पूर्वग्रहांचे व्यवस्थापन"
    }
}
