{
    "title": "संपूर्ण भारतीय शेअर बाजार कोर्स",
    "description": "एकदम सुरुवातीपासून ते आत्मविश्वासपूर्ण गुंतवणूकदारापर्यंत, हा सर्वसमावेशक कोर्स तुम्हाला भारतीय शेअर बाजारात यशस्वी होण्यासाठी आवश्यक असलेल्या सर्व गोष्टींबद्दल मार्गदर्शन करेल.",
    "what-is-a-stock": {
        "title": "शेअर म्हणजे काय?",
        "description": "चला, अगदी मूलभूत गोष्टींपासून सुरुवात करूया. शेअर म्हणजे काय आणि तो बाजाराचा मूलभूत घटक का आहे हे समजून घेऊया.",
        "simpleDefinition": "सोपी व्याख्या",
        "simpleDefinitionP1": "मूलतः, एक <strong>स्टॉक</strong> (याला शेअर किंवा इक्विटी असेही म्हणतात) हा एक प्रकारचा रोखा आहे जो एखाद्या कॉर्पोरेशनमधील <strong>मालकी</strong> दर्शवतो आणि कॉर्पोरेशनच्या मालमत्ता आणि कमाईच्या भागावर हक्क दर्शवतो.",
        "simpleDefinitionP2": "सोप्या भाषेत सांगायचे झाल्यास, जेव्हा तुम्ही एखाद्या कंपनीचा स्टॉक खरेदी करता, तेव्हा तुम्ही त्या कंपनीचा एक छोटासा भाग विकत घेत असता. तुम्ही एक भाग-मालक, किंवा <strong>शेअरहोल्डर</strong> (भागधारक) बनता.",
        "ownershipVisualTitle": "कंपनीची कल्पना पिझ्झा म्हणून करा",
        "ownershipVisualP1": "पिझ्झाचा प्रत्येक स्लाइस कंपनीच्या स्टॉकचा एक <strong>शेअर</strong> दर्शवतो.",
        "ownershipVisualP2": "जेव्हा तुम्ही एक शेअर खरेदी करता, तेव्हा तुम्ही त्या पिझ्झाचा एक स्लाइस विकत घेता. तुम्ही एक भाग-मालक बनता!",
        "whyCompaniesIssue": "कंपन्या स्टॉक का जारी करतात?",
        "whyCompaniesIssueP1": "कंपन्या गंमत म्हणून मालकी हक्क देत नाहीत. त्या एका प्राथमिक कारणासाठी स्टॉक जारी करतात: <strong>भांडवल (पैसे) उभारण्यासाठी</strong>.",
        "fundingGrowth": "विकासासाठी निधी",
        "fundingGrowthP": "एखाद्या कंपनीला नवीन कारखाने बांधण्यासाठी, नवीन उत्पादने विकसित करण्यासाठी, नवीन बाजारपेठांमध्ये विस्तार करण्यासाठी किंवा अधिक लोकांना कामावर ठेवण्यासाठी पैशांची आवश्यकता असू शकते. स्टॉक विकल्याने कर्ज न घेता यासाठी रोख रक्कम मिळते.",
        "goingPublic": "पब्लिक होणे (IPO)",
        "goingPublicP": "जेव्हा एखादी खाजगी कंपनी प्रथमच आपले शेअर्स लोकांना विकते, तेव्हा त्याला इनिशियल पब्लिक ऑफरिंग (IPO) म्हणतात. ही एक मोठी घटना आहे ज्यामुळे मोठ्या प्रमाणात भांडवल उभारले जाऊ शकते आणि कंपनीची प्रतिष्ठा व सार्वजनिक प्रतिमा वाढू शकते.",
        "whyPeopleBuy": "लोक स्टॉक का खरेदी करतात?",
        "whyPeopleBuyP": "गुंतवणूकदार नफा कमावण्याच्या अपेक्षेने स्टॉक खरेदी करतात, जो मुख्यत्वे दोन प्रकारे होऊ शकतो:",
        "capitalGains": "भांडवली नफा (कॅपिटल गेन्स)",
        "capitalGainsP": "जर कंपनीने चांगली कामगिरी केली, तर तिचे मूल्य वाढते आणि तिच्या स्टॉकची किंमतही वाढते. मग तुम्ही तुमचे शेअर्स खरेदी केलेल्या किमतीपेक्षा जास्त किमतीत विकू शकता. या नफ्याला भांडवली नफा म्हणतात.",
        "dividends": "लाभांश (डिव्हिडंड)",
        "dividendsP": "काही कंपन्या त्यांच्या नफ्याचा एक भाग त्यांच्या भागधारकांसोबत वाटून घेतात. या पेमेंटला लाभांश म्हणतात. ते गुंतवणूकदारांना नियमित उत्पन्नाचा स्रोत प्रदान करतात.",
        "keyTakeaways": "मुख्य मुद्दे",
        "takeaway1": "एक स्टॉक कंपनीमधील <strong>मालकी</strong> दर्शवतो.",
        "takeaway2": "कंपन्या विकास आणि कामकाजासाठी <strong>पैसे उभारण्याकरिता</strong> स्टॉक जारी करतात.",
        "takeaway3": "गुंतवणूकदार <strong>भांडवली नफा</strong> आणि <strong>लाभांश</strong> द्वारे पैसे कमावण्याच्या शक्यतेने स्टॉक खरेदी करतात.",
        "takeaway4": "स्टॉकचा मालक असणे म्हणजे तुम्ही एक <strong>शेअरहोल्डर</strong> आहात आणि कंपनीच्या मालमत्तेवर तुमचा हक्क आहे.",
        "keyTerms": "महत्वाचे शब्द",
        "term1": "<strong>शेअरहोल्डर (भागधारक):</strong> एक व्यक्ती किंवा संस्था जी कंपनीमध्ये शेअर्सची मालक असते.",
        "term2": "<strong>आयपीओ (इनिशियल पब्लिक ऑफरिंग):</strong> जेव्हा एखादी खाजगी कंपनी प्रथमच आपले शेअर्स लोकांना विकते.",
        "term3": "<strong>भांडवली नफा (कॅपिटल गेन्स):</strong> गुंतवणुकीच्या विक्रीतून मिळणारा नफा.",
        "term4": "<strong>लाभांश (डिव्हिडंड):</strong> कंपनीच्या कमाईचा एक भाग जो तिच्या भागधारकांना दिला जातो."
    },
    "different-types-of-stocks": {
        "title": "स्टॉक्सचे विविध प्रकार",
        "description": "सर्व स्टॉक्स समान नसतात. हा धडा तुम्हाला स्टॉक्सच्या विविध प्रकारांची ओळख करून देईल, ज्यामुळे तुम्हाला त्यांची वैशिष्ट्ये आणि जोखीम प्रोफाइल समजण्यास मदत होईल.",
        "commonVsPreferred": {
            "title": "कॉमन विरुद्ध प्रेफर्ड स्टॉक्स",
            "p1": "<strong>कॉमन स्टॉक:</strong> बहुतेक लोक जेव्हा स्टॉक्सबद्दल बोलतात, तेव्हा त्यांचा अर्थ हाच असतो. हे मतदानाचा हक्क देतात, ज्यामुळे भागधारकांना कंपनीच्या निर्णयात मत मांडता येते. कॉमन स्टॉकधारकांना लाभांश मिळू शकतो, परंतु याची हमी नसते.",
            "p2": "<strong>प्रेफर्ड स्टॉक:</strong> या स्टॉक्सना सामान्यतः मतदानाचा हक्क नसतो. तथापि, ते सहसा एक निश्चित लाभांश देतात जो कॉमन स्टॉक लाभांशाच्या आधी दिला जातो. कंपनीच्या दिवाळखोरीच्या स्थितीत, प्रेफर्ड स्टॉकधारकांचा कंपनीच्या मालमत्तेवर जास्त हक्क असतो."
        },
        "byMarketCap": {
            "title": "बाजार भांडवलानुसार वर्गीकरण",
            "p1": "<strong>लार्ज-कॅप स्टॉक्स:</strong> हे १० अब्ज डॉलरपेक्षा जास्त बाजार भांडवल असलेल्या मोठ्या, सुस्थापित कंपन्यांचे स्टॉक्स आहेत. ते सामान्यतः कमी जोखमीचे मानले जातात.",
            "p2": "<strong>मिड-कॅप स्टॉक्स:</strong> हे २ अब्ज डॉलर ते १० अब्ज डॉलर दरम्यान बाजार भांडवल असलेल्या कंपन्यांचे स्टॉक्स आहेत. ते विकासाची क्षमता आणि स्थिरता यांचा समतोल साधतात.",
            "p3": "<strong>स्मॉल-कॅप स्टॉक्स:</strong> हे ३०० दशलक्ष डॉलर ते २ अब्ज डॉलर दरम्यान बाजार भांडवल असलेल्या लहान कंपन्यांचे स्टॉक्स आहेत. त्यांच्यात उच्च विकासाची क्षमता असते परंतु जास्त जोखीम देखील असते."
        },
        "byStyle": {
            "title": "गुंतवणूक शैलीनुसार वर्गीकरण",
            "p1": "<strong>ग्रोथ स्टॉक्स:</strong> हे अशा कंपन्यांचे स्टॉक्स आहेत ज्या बाजारातील इतर कंपन्यांच्या तुलनेत सरासरीपेक्षा जास्त दराने वाढण्याची अपेक्षा असते. ते सहसा लाभांश देत नाहीत, कारण ते विस्तारासाठी कमाईची पुन्हा गुंतवणूक करतात.",
            "p2": "<strong>व्हॅल्यू स्टॉक्स:</strong> हे असे स्टOCKS आहेत जे त्यांच्या मूलभूत तत्त्वांशी, जसे की कमाई, विक्री आणि पुस्तकी मूल्य, यांच्या तुलनेत कमी किमतीत व्यवहार करतात. गुंतवणूकदारांकडून ते अनेकदा दुर्लक्षित केले जातात आणि त्यांचे मूल्य कमी लेखले जाऊ शकते."
        },
        "keyTakeaways": {
            "title": "मुख्य मुद्दे",
            "item1": "स्टॉक्सचे साधारणपणे कॉमन आणि प्रेफर्ड स्टॉक्समध्ये वर्गीकरण केले जाऊ शकते, प्रत्येकाचे वेगवेगळे हक्क आणि फायदे आहेत.",
            "item2": "बाजार भांडवल (लार्ज-कॅप, मिड-कॅप, स्मॉल-कॅप) हे स्टॉकची जोखीम आणि वाढीची क्षमता मोजण्यासाठी एक महत्त्वाचा घटक आहे.",
            "item3": "गुंतवणूक शैली (ग्रोथ वि. व्हॅल्यू) गुंतवणूकदारांना त्यांच्या आर्थिक ध्येयांनुसार आणि जोखीम सहन करण्याच्या क्षमतेनुसार स्टॉक्सची निवड करण्यास मदत करते."
        }
    },
    "what-is-a-stock-market": {
        "title": "शेअर बाजार म्हणजे काय?",
        "description": "शेअर्सची खरेदी आणि विक्री होणारे केंद्रीय बाजारपेठ शोधा आणि अर्थव्यवस्थेतील त्याची महत्त्वपूर्ण भूमिका समजून घ्या.",
        "analogy": {
            "title": "एक सोपे उदाहरण: सुपरमार्केट",
            "p1": "शेअर बाजाराची कल्पना एका मोठ्या, सुसंघटित सुपरमार्केटसारखी करा. पण फळे, भाज्या आणि किराणा विकण्याऐवजी, ते सार्वजनिक कंपन्यांचे स्टॉक्स (मालकीचे भाग) विकते.",
            "supermarket": {
                "title": "एक सुपरमार्केट...",
                "p": "खरेदीदारांना (ग्राहक) विक्रेत्यांशी (शेतकरी, ब्रँड) जोडते."
            },
            "stockMarket": {
                "title": "एक शेअर बाजार...",
                "p": "खरेदीदारांना (गुंतवणूकदार) विक्रेत्यांशी (इतर गुंतवणूकदार किंवा कंपन्या) जोडतो."
            }
        },
        "coreFunctions": {
            "title": "शेअर बाजाराची मुख्य कार्ये",
            "p1": "शेअर बाजार दोन प्राथमिक कार्ये करतो जी अर्थव्यवस्थेसाठी महत्त्वपूर्ण आहेत:",
            "item1": {
                "title": "खरेदीदार आणि विक्रेत्यांना जोडणे",
                "p": "हे एक केंद्रीकृत, नियमित आणि पारदर्शक व्यासपीठ प्रदान करते जिथे ज्यांना स्टॉक खरेदी करायचे आहेत ते सहजपणे ज्यांना विकायचे आहेत त्यांना शोधू शकतात. यामुळे तरलता निर्माण होते, ज्यामुळे गुंतवणुकीत प्रवेश करणे आणि बाहेर पडणे सोपे होते."
            },
            "item2": {
                "title": "भांडवल निर्मितीस सुलभ करणे",
                "p": "हे कंपन्यांना मालकी हक्क (स्टॉक्स) लोकांना विकून पैसे (भांडवल) उभारण्याची परवानगी देतो. या भांडवलाचा उपयोग व्यवसाय वाढवण्यासाठी, रोजगार निर्माण करण्यासाठी आणि नवनवीन शोध लावण्यासाठी केला जातो."
            }
        },
        "takeaways": {
            "item1": "शेअर बाजार हा स्टॉक्सच्या खरेदी-विक्रीसाठी एक <strong>केंद्रीकृत बाजारपेठ</strong> आहे.",
            "item2": "तो <strong>तरलता</strong> प्रदान करतो, ज्यामुळे स्टॉक्सचा व्यापार करणे सोपे होते.",
            "item3": "तो <strong>भांडवल निर्मितीसाठी</strong> महत्त्वपूर्ण आहे, ज्यामुळे कंपन्यांना वाढीसाठी पैसे उभारण्यास मदत होते."
        }
    },
    "how-stocks-are-traded": {
        "title": "स्टॉक्सचा व्यापार कसा होतो",
        "description": "पडद्यामागे जाऊन प्राथमिक आणि दुय्यम बाजारपेठेतील फरक आणि प्रत्येक व्यवहारात सामील असलेल्या प्रमुख घटकांना समजून घ्या.",
        "primarySecondary": {
            "title": "प्राथमिक विरुद्ध दुय्यम बाजारपेठ",
            "p1": "स्टॉक ट्रेडिंग दोन वेगवेगळ्या बाजारपेठांमध्ये होते:",
            "primary": {
                "title": "प्राथमिक बाजारपेठ",
                "p": "येथे स्टॉक्सचा जन्म होतो. जेव्हा एखादी कंपनी इनिशियल पब्लिक ऑफरिंग (IPO) आयोजित करते, तेव्हा ती प्रथमच थेट गुंतवणूकदारांना आपले शेअर्स विकते. हे पैसे थेट कंपनीकडे जातात."
            },
            "secondary": {
                "title": "दुय्यम बाजारपेठ",
                "p": "यालाच आपण सामान्यतः 'शेअर बाजार' म्हणतो. येथे गुंतवणूकदार कंपनीच्या सहभागाशिवाय एकमेकांमध्ये स्टॉक्सचा व्यापार करतात. किंमत पुरवठा आणि मागणीनुसार ठरवली जाते."
            }
        },
        "keyPlayers": {
            "title": "मुख्य खेळाडू",
            "exchanges": {
                "title": "स्टॉक एक्सचेंज",
                "p": "या संघटित बाजारपेठा आहेत जिथे व्यापार होतो. भारतात, <strong>नॅशनल स्टॉक एक्सचेंज (NSE)</strong> आणि <strong>बॉम्बे स्टॉक एक्सचेंज (BSE)</strong> हे दोन मुख्य एक्सचेंज आहेत."
            },
            "brokers": {
                "title": "ब्रोकर्स (दलाल)",
                "p": "किरकोळ गुंतवणूकदार थेट एक्सचेंजवर व्यापार करू शकत नाहीत. त्यांना त्यांच्या वतीने व्यापार करण्यासाठी स्टॉकब्रोकर (जसे की झिरोधा, अपस्टॉक्स, इत्यादी) नावाच्या परवानाधारक मध्यस्थाची आवश्यकता असते."
            }
        },
        "takeaways": {
            "item1": "<strong>प्राथमिक बाजारपेठ</strong> नवीन स्टॉक्ससाठी (आयपीओ) आहे, जिथे पैसे कंपनीकडे जातात.",
            "item2": "<strong>दुय्यम बाजारपेठ</strong> ही अशी जागा आहे जिथे गुंतवणूकदार एकमेकांसोबत विद्यमान स्टॉक्सचा व्यापार करतात.",
            "item3": "तुम्हाला NSE आणि BSE सारख्या प्रमुख <strong>स्टॉक एक्सचेंजवर</strong> व्यापार करण्यासाठी <strong>ब्रोकरची</strong> आवश्यकता आहे."
        }
    },
    "reading-a-stock-quote": {
        "title": "स्टॉक कोट वाचणे",
        "description": "स्टॉकच्या कामगिरी आणि मूल्यांकनाबद्दल त्वरित समजून घेण्यासाठी स्टॉक कोटमधील संख्या आणि चिन्हे कशी डीकोड करायची ते शिका.",
        "intro": "स्टॉक कोट हा स्टॉकच्या आवश्यक आर्थिक माहितीचा एक स्नॅपशॉट असतो. सुरुवातीला तो आकड्यांचा गोंधळ वाटू शकतो, परंतु एकदा का तुम्हाला काय पाहायचे हे कळले की ते समजायला सोपे आहे.",
        "imageCaption": "'इनोव्हेट कॉर्प' या काल्पनिक कंपनीसाठी एक सामान्य स्टॉक कोट.",
        "keyTerms": {
            "title": "महत्वाच्या संज्ञा स्पष्ट केल्या",
            "price": {
                "term": "किंमत (उदा., ₹१,२५०.५०)",
                "def": "स्टॉकच्या एका शेअरची सध्याची बाजारभाव किंमत."
            },
            "change": {
                "term": "बदल (उदा., +२५.१० (२.०५%))",
                "def": "मागील दिवसाच्या बंद भावापासून स्टॉकच्या किमतीतील बदल, जो निरपेक्ष मूल्य आणि टक्केवारी दोन्हीमध्ये दर्शविला जातो."
            },
            "volume": {
                "term": "व्हॉल्यूम (उलाढाल)",
                "def": "चालू दिवसात व्यापार झालेल्या एकूण शेअर्सची संख्या. उच्च व्हॉल्यूम जास्त स्वारस्य दर्शवतो."
            },
            "marketCap": {
                "term": "मार्केट कॅप (बाजार भांडवल)",
                "def": "कंपनीच्या सर्व शेअर्सचे एकूण मूल्य. हे स्टॉकच्या किमतीला एकूण शेअर्सच्या संख्येने गुणून मोजले जाते."
            }
        },
        "takeaways": {
            "item1": "स्टॉक कोट स्टॉकच्या सध्याच्या ट्रेडिंग डेटाचा <strong>एक द्रुत सारांश</strong> प्रदान करतो.",
            "item2": "मुख्य मेट्रिक्समध्ये <strong>किंमत, बदल, व्हॉल्यूम,</strong> आणि <strong>मार्केट कॅप</strong> यांचा समावेश होतो.",
            "item3": "या संज्ञा समजून घेणे हे स्टॉकच्या कामगिरीचे विश्लेषण करण्याच्या दिशेने पहिले पाऊल आहे."
        }
    },
    "bull-vs-bear-markets": {
        "title": "बुल विरुद्ध बेअर मार्केट (तेजी विरुद्ध मंदीचा बाजार)",
        "description": "बाजाराचे दोन प्रमुख ट्रेंड आणि त्यांना परिभाषित करणारी गुंतवणूकदारांची भावना समजून घ्या.",
        "intro": "तुम्ही अनेकदा समालोचकांना 'बुल' आणि 'बेअर' मार्केटबद्दल बोलताना ऐकले असेल. या संज्ञा बाजाराची एकूण दिशा आणि मनःस्थिती वर्णन करतात.",
        "bull": {
            "title": "बुल मार्केट (तेजीचा बाजार)",
            "subtitle": "बाजार वेगाने पुढे जात आहे!",
            "char1": "किमती वाढत आहेत",
            "char2": "गुंतवणूकदारांचा आत्मविश्वास उच्च आहे",
            "char3": "अर्थव्यवस्था मजबूत आहे"
        },
        "bear": {
            "title": "बेअर मार्केट (मंदीचा बाजार)",
            "subtitle": "बाजार सुस्तावला आहे.",
            "char1": "किमती घसरत आहेत (साधारणपणे २०% किंवा अधिक)",
            "char2": "गुंतवणूकदारांचा आत्मविश्वास कमी आहे",
            "char3": "अर्थव्यवस्था कमकुवत होत आहे"
        },
        "takeaways": {
            "item1": "<strong>बुल मार्केट</strong> वाढत्या किमती आणि आशावादाने ओळखले जाते.",
            "item2": "<strong>बेअर मार्केट</strong> घसरत्या किमती आणि निराशावादाने ओळखले जाते.",
            "item3": "हे ट्रेंड चक्रीय आहेत आणि बाजाराचा एक नैसर्गिक भाग आहेत."
        }
    },
    "market-indices": {
        "title": "बाजार निर्देशांक (सेन्सेक्स आणि निफ्टी)",
        "description": "शेअर बाजाराच्या एकूण आरोग्यासाठी बाजार निर्देशांक कसे बॅरोमीटर म्हणून काम करतात ते शिका.",
        "intro": "बाजार निर्देशांक हे विशिष्ट स्टॉक गटाच्या कामगिरीचे सांख्यिकीय माप आहे. ते बाजाराच्या आरोग्याचा आणि दिशेचा स्नॅपशॉट प्रदान करतात. भारतात, दोन सर्वात प्रसिद्ध निर्देशांक आहेत:",
        "sensex": {
            "title": "BSE सेन्सेक्स",
            "p1": "<strong>सेन्सेक्स</strong> हा <strong>बॉम्बे स्टॉक एक्सचेंज (BSE)</strong> चा बेंचमार्क निर्देशांक आहे.",
            "p2": "यात एक्सचेंजवरील ३० सर्वात मोठ्या आणि सर्वाधिक सक्रियपणे व्यवहार होणाऱ्या स्टॉक्सचा समावेश आहे, जे एकूण बाजाराचा नमुना प्रदान करतात."
        },
        "nifty": {
            "title": "NSE निफ्टी 50",
            "p1": "<strong>निफ्टी ५०</strong> हा <strong>नॅशनल स्टॉक एक्सचेंज (NSE)</strong> चा बेंचमार्क निर्देशांक आहे.",
            "p2": "यात ५० सर्वात मोठ्या भारतीय कंपन्यांचा समावेश आहे, जे अर्थव्यवस्थेच्या व्यापक क्रॉस-सेक्शनचे प्रतिनिधित्व करतात."
        },
        "takeaways": {
            "item1": "सेन्सेक्स आणि निफ्टी सारखे बाजार निर्देशांक <strong>एकूण बाजारासाठी बॅरोमीटर</strong> म्हणून काम करतात.",
            "item2": "<strong>BSE सेन्सेक्स</strong> ३० प्रमुख स्टॉक्सचा मागोवा घेतो.",
            "item3": "<strong>NSE निफ्टी ५०</strong> ५० प्रमुख स्टॉक्सचा मागोवा घेतो."
        }
    },
    "role-of-sebi": {
        "title": "सेबीची भूमिका",
        "description": "भारतीय शेअर बाजाराच्या पहारेकऱ्याला भेटा: सिक्युरिटीज अँड एक्सचेंज बोर्ड ऑफ इंडिया (SEBI).",
        "intro": "शेअर बाजार हा सर्वांसाठी खुला नाही. हे एक अत्यंत नियमन केलेले वातावरण आहे आणि भारतातील मुख्य नियामक <strong>सेबी (सिक्युरिटीज अँड एक्सचेंज बोर्ड ऑफ इंडिया)</strong> आहे.",
        "mandate": {
            "title": "सेबीचे प्राथमिक कार्य",
            "item1": {
                "title": "गुंतवणूकदारांचे संरक्षण",
                "p": "बाजार न्याय्य आहे आणि गुंतवणूकदारांची फसवणूक होणार नाही याची खात्री करणे."
            },
            "item2": {
                "title": "बाजाराचा विकास",
                "p": "सिक्युरिटीज बाजाराच्या वाढीला आणि आरोग्याला प्रोत्साहन देणे."
            },
            "item3": {
                "title": "मध्यस्थांचे नियमन",
                "p": "ब्रोकर्स, एक्सचेंज आणि इतर खेळाडूंच्या वर्तनावर देखरेख ठेवणे."
            }
        },
        "takeaways": {
            "item1": "<strong>सेबी</strong> ही भारतीय सिक्युरिटीज बाजाराची मुख्य नियामक आहे.",
            "item2": "तिचे मुख्य ध्येय <strong>गुंतवणूकदारांचे संरक्षण करणे</strong> आहे.",
            "item3": "सेबी नियम ठरवते जेणेकरून बाजार <strong>न्याय्य, पारदर्शक आणि कार्यक्षम</strong> असेल."
        }
    },
    "navigation": {
        "backToModules": "कोर्स मॉड्यूल्सवर परत जा",
        "previous": "मागील",
        "next": "पुढील"
    },
    "stockMarketCourse": {
        "title": "शेअर बाजार कोर्स",
        "description": "एक जाणकार गुंतवणूकदार बनण्याचा तुमचा प्रवास येथून सुरू होतो.",
        "module1": {
            "title": "मॉड्यूल १: मूलभूत गोष्टी",
            "description": "शेअर बाजाराच्या मूलभूत संकल्पना आणि त्याचे घटक शिका."
        },
        "module2": {
            "title": "मॉड्यूल २: बाजार कसे काम करते",
            "description": "शेअर बाजाराला आकार देणाऱ्या शक्ती आणि संस्था समजून घ्या."
        },
        "module3": {
            "title": "मॉड्यूल ३: बाजारातील तुमची पहिली पाऊले",
            "description": "नवीन गुंतवणूकदाराला त्यांच्या ट्रेडिंग प्रवासाची सुरुवात करण्यासाठी एक व्यावहारिक, टप्प्याटप्प्याने मार्गदर्शन प्रदान करणे."
        },
        "module4": {
            "title": "मॉड्यूल ४: स्टॉक निवडीची कला: फंडामेंटल ॲनालिसिस",
            "description": "शिकणाऱ्याला कंपनीच्या आर्थिक आरोग्याचे विश्लेषण करण्याची आणि तिचे आंतरिक मूल्य निश्चित करण्याची कौशल्ये प्रदान करणे."
        },
        "module5": {
            "title": "मॉड्यूल ५: वेळेचे शास्त्र: टेक्निकल ॲनालिसिस",
            "description": "किंमतीच्या हालचाली आणि व्हॉल्यूमवर आधारित बाजाराचे ट्रेंड आणि संभाव्य ट्रेडिंग संधी ओळखण्यासाठी टेक्निकल ॲनालिसिसची तत्त्वे सादर करणे."
        },
        "module6": {
            "title": "मॉड्यूल ६: प्रगत साधने आणि स्ट्रॅटेजी",
            "description": "आर्थिक डेरिव्हेटिव्ह्ज (फ्यूचर्स आणि ऑप्शन्स) आणि हेजिंग व स्पेक्युलेशनमधील त्यांच्या प्राथमिक वापराची ओळख करून देणे."
        },
        "module7": {
            "title": "मॉड्यूल ७: एक लवचिक पोर्टफोलिओ तयार करणे आणि व्यवस्थापित करणे",
            "description": "दीर्घकालीन गुंतवणूक पोर्टफोलिओ तयार करण्यासाठी, व्यवस्थापित करण्यासाठी आणि सांभाळण्यासाठी सर्व शिकलेल्या संकल्पनांना एकत्रित करणे."
        }
    },
    "opening-a-demat-and-trading-account": {
        "title": "डिमॅट आणि ट्रेडिंग खाते उघडणे",
        "description": "शेअर बाजारातील तुमचे प्रवेशद्वार. हा धडा तुम्हाला भारतात गुंतवणूक आणि ट्रेडिंग सुरू करण्यासाठी आवश्यक असलेल्या दोन अत्यावश्यक खात्यांबद्दल माहिती देतो.",
        "intro": "तुम्ही तुमचा पहिला स्टॉक खरेदी किंवा विक्री करण्यापूर्वी, तुम्हाला दोन महत्त्वाची खाती सेट करणे आवश्यक आहे. ती गुंतागुंतीची वाटू शकतात, परंतु ती खूप वेगळी आणि सोपी उद्दिष्टे पूर्ण करतात. त्यांची कल्पना एकाच घराचे दोन वेगवेगळे दरवाजे म्हणून करा.",
        "dematAccount": {
            "title": "डिमॅट खाते: तुमचे डिजिटल लॉकर",
            "p1": "<strong>डिमॅट खाते</strong> (डिमटेरियलाइज्ड अकाउंटचे संक्षिप्त रूप) हे तुमच्या सिक्युरिटीजसाठी डिजिटल लॉकर किंवा बँक खात्यासारखे आहे. भौतिक शेअर प्रमाणपत्रांऐवजी, तुमचे स्टॉक्स, बॉण्ड्स, म्युच्युअल फंड आणि इतर गुंतवणूक इलेक्ट्रॉनिक (डिमटेरियलाइज्ड) स्वरूपात ठेवली जातात.",
            "purpose": "<strong>उद्देश:</strong> तुमची गुंतवणूक सुरक्षितपणे ठेवणे.",
            "analogy": "<strong>उदाहरण:</strong> हे ते लॉकर आहे जिथे तुम्ही तुमची आर्थिक मालमत्ता साठवता."
        },
        "tradingAccount": {
            "title": "ट्रेडिंग खाते: बाजारातील तुमचा प्रवेश",
            "p1": "<strong>ट्रेडिंग खाते</strong> हे स्टॉक एक्सचेंज (जसे की NSE आणि BSE) शी तुमचा दुवा आहे. हे ते खाते आहे जे तुम्ही प्रत्यक्षात स्टॉक्स आणि इतर सिक्युरिटीजसाठी खरेदी आणि विक्रीचे ऑर्डर देण्यासाठी वापरता.",
            "purpose": "<strong>उद्देश:</strong> व्यवहार (खरेदी आणि विक्रीचे ऑर्डर) पार पाडणे.",
            "analogy": "<strong>उदाहरण:</strong> ही ती शॉपिंग कार्ट आहे जी तुम्ही आर्थिक सुपरमार्केटमध्ये वस्तू खरेदी किंवा विक्री करण्यासाठी वापरता."
        },
        "howTheyWork": {
            "title": "ते एकत्र कसे काम करतात",
            "step1": "<strong>पायरी १: तुम्ही तुमच्या ट्रेडिंग खात्याद्वारे 'खरेदी' ऑर्डर देता.</strong>",
            "step2": "<strong>पायरी २: तुमच्या जोडलेल्या बँक खात्यातून निधी घेतला जातो.</strong>",
            "step3": "<strong>पायरी ३: स्टॉक एक्सचेंजवर शेअर्स खरेदी केले जातात.</strong>",
            "step4": "<strong>पायरी ४: खरेदी केलेले शेअर्स तुमच्या डिमॅટ खात्यात सुरक्षित ठेवण्यासाठी जमा केले जातात.</strong>",
            "sellProcess": "विक्री प्रक्रिया याच्या उलट आहे: तुम्ही तुमच्या ट्रेडिंग खात्यातून विक्री करता आणि शेअर्स तुमच्या डिमॅट खात्यातून काढले जातात."
        },
        "keyTakeaways": {
            "title": "मुख्य मुद्दे",
            "item1": "तुम्हाला भारतीय शेअर बाजारात गुंतवणूक करण्यासाठी <strong>डिमॅट आणि ट्रेडिंग दोन्ही खात्यांची</strong> आवश्यकता आहे.",
            "item2": "<strong>डिमॅट खाते</strong> तुमचे शेअर्स इलेक्ट्रॉनिक पद्धतीने <strong>ठेवते (HOLDS)</strong>.",
            "item3": "<strong>ट्रेडिंग खाते</strong> तुमच्या खरेदी आणि विक्रीच्या ऑर्डरची <strong>अंमलबजावणी (EXECUTES)</strong> करते.",
            "item4": "बहुतेक ब्रोकर्स आजकाल सोयीस्कर २-इन-१ खाते देतात ज्यात दोन्हीचा समावेश असतो."
        }
    },
    "the-know-your-customer-kyc-process": {
        "title": "नो युअर कस्टमर (KYC) प्रक्रिया",
        "description": "फसवणूक टाळण्यासाठी आणि सुरक्षितता सुनिश्चित करण्यासाठी सर्व वित्तीय संस्थांना आवश्यक असलेली अनिवार्य ओळख पडताळणी प्रक्रिया समजून घ्या.",
        "whatIsKyc": "KYC म्हणजे नक्की काय?",
        "whatIsKycP1": "तुम्ही डिमॅट आणि ट्रेडिंग खाते उघडण्यापूर्वी, तुमच्या ब्रोकरला तुमची ओळख पडताळणे आवश्यक आहे. ही एक अनिवार्य नियामक आवश्यकता आहे जी नो युअर कस्टमर किंवा KYC म्हणून ओळखली जाते.",
        "whatIsKycP2": "हे थोडे कागदोपत्री काम वाटू शकते, परंतु वित्तीय प्रणालीची सुरक्षा आणि अखंडता सुनिश्चित करण्यासाठी हे एक महत्त्वाचे पाऊल आहे.",
        "whyIsKycImportant": "KYC का महत्त्वाचे आहे?",
        "preventsFraud": "फसवणूक प्रतिबंधित करते",
        "preventsFraudP": "हे सुनिश्चित करते की सर्व खाती कायदेशीर व्यक्तींच्या नावाने उघडली जातात, ज्यामुळे ओळख चोरीचा धोका कमी होतो.",
        "combatsMoneyLaundering": "मनी लाँडरिंगचा सामना करते",
        "combatsMoneyLaunderingP": "हे अधिकाऱ्यांना पैशांच्या प्रवाहाचा मागोवा घेण्यास मदत करते आणि आर्थिक प्रणालीचा बेकायदेशीर कारणांसाठी वापर होण्यापासून प्रतिबंधित करते.",
        "protectsInvestors": "तुमचे संरक्षण करते",
        "protectsInvestorsP": "एक सत्यापित ओळख सुनिश्चित करते की फक्त तुम्हीच तुमचे खाते चालवू शकता आणि तुमच्या गुंतवणुकीत प्रवेश करू शकता.",
        "documentsRequired": "KYC साठी लागणारी सामान्य कागदपत्रे",
        "documentsRequiredP": "KYC प्रक्रिया आता बहुतेक ऑनलाइन आणि खूप जलद आहे. तुम्हाला सामान्यतः खालील कागदपत्रांच्या डिजिटल प्रती सबमिट कराव्या लागतील:",
        "proofOfIdentity": "ओळखीचा पुरावा (पॅन कार्ड)",
        "proofOfIdentityP": "तुमचे पॅन कार्ड ओळखीच्या पुराव्यासाठी प्राथमिक दस्तऐवज आहे.",
        "proofOfAddress": "पत्त्याचा पुरावा (आधार कार्ड, इत्यादी)",
        "proofOfAddressP": "आधार कार्ड, पासपोर्ट किंवा अलीकडील युटिलिटी बिल यांसारखी कागदपत्रे स्वीकारली जातात.",
        "keyTakeaways": "मुख्य मुद्दे",
        "takeaway1": "<strong>केवायसी ही सर्व आर्थिक खात्यांसाठी एक अनिवार्य ओळख पडताळणी प्रक्रिया आहे</strong>.",
        "takeaway2": "ती <strong>फसवणूक आणि मनी लाँडरिंग रोखण्यासाठी</strong> तयार केली आहे.",
        "takeaway3": "तुम्हाला प्रक्रिया पूर्ण करण्यासाठी <strong>पॅन कार्ड आणि पत्त्याचा पुरावा</strong> यांसारख्या मानक कागदपत्रांची आवश्यकता असेल.",
        "takeaway4": "ही प्रक्रिया आता बहुतेक <strong>डिजिटल आणि जलद</strong> आहे, अनेकदा काही मिनिटांत पूर्ण होते."
    },
    "placing-your-first-trade-order-types": {
        "title": "तुमचा पहिला ट्रेड करणे: ऑर्डरचे प्रकार",
        "description": "तुम्ही स्टॉक्स कसे खरेदी आणि विक्री करता यावर पूर्ण नियंत्रण मिळवण्यासाठी मार्केट, लिमिट आणि स्टॉप-लॉस या अत्यावश्यक ऑर्डर प्रकारांबद्दल जाणून घ्या.",
        "introduction": "तुम्ही तुमची खाती उघडली आहेत आणि तुम्ही तुमचा पहिला स्टॉक खरेदी करण्यास तयार आहात. पण जेव्हा तुम्ही ट्रेडिंग टर्मिनलवर जाता, तेव्हा तुम्हाला वेगवेगळे 'ऑर्डर प्रकार' दिसतात. हे गुंतागुंतीचे नाहीत; या फक्त तुमच्या ब्रोकरला तुमचा ट्रेड कसा पार पाडावा यासाठी दिलेल्या सूचना आहेत. तुम्ही कोणती किंमत देता आणि तुमची जोखीम कशी व्यवस्थापित करता हे नियंत्रित करण्यासाठी त्यांना समजून घेणे महत्त्वाचे आहे. चला सर्वात सामान्य प्रकार पाहूया.",
        "commonOrderTypes": "सामान्य ऑर्डरचे प्रकार",
        "marketOrder": "१. मार्केट ऑर्डर: 'मला आताच खरेदी करायचे आहे!'",
        "marketOrderP": "<strong>मार्केट ऑर्डर</strong> हा व्यापाराचा सर्वात मूलभूत प्रकार आहे. सध्याच्या बाजारातील सर्वोत्तम उपलब्ध किमतीत स्टॉक खरेदी किंवा विक्री करण्याची ही एक सूचना आहे. जेव्हा तुम्ही मार्केट ऑर्डर देता, तेव्हा तुम्ही किमतीपेक्षा गतीला प्राधान्य देत असता.",
        "marketOrderP2": "<strong>फायदा:</strong> अंमलबजावणीची हमी. <strong>तोटा:</strong> किमतीची हमी नाही. वेगाने बदलणाऱ्या बाजारात, तुम्हाला अपेक्षेपेक्षा जास्त पैसे द्यावे लागू शकतात (याला 'स्लिपेज' म्हणतात).",
        "limitOrder": "२. लिमिट ऑर्डर: 'फक्त या किमतीत किंवा त्याहून चांगल्या किमतीत'",
        "limitOrderP": "<strong>लिमिट ऑर्डर</strong> तुम्हाला किमतीवर नियंत्रण देते. ही विशिष्ट किमतीत किंवा त्याहून चांगल्या किमतीत स्टॉक खरेदी किंवा विक्री करण्याची सूचना आहे. खरेदी लिमिट ऑर्डरसाठी, तुम्ही कमाल किंमत सेट करता जी तुम्ही देण्यास तयार आहात. विक्री लिमिट ऑर्डरसाठी, तुम्ही किमान किंमत सेट करता जी तुम्ही स्वीकारण्यास तयार आहात.",
        "limitOrderP2": "<strong>फायदा:</strong> किमतीची हमी. <strong>तोटा:</strong> अंमलबजावणीची हमी नाही. जर स्टॉक कधीही तुमच्या लिमिट किमतीपर्यंत पोहोचला नाही, तर तुमची ऑर्डर पूर्ण होणार नाही.",
        "advancedOrderTypes": "प्रगत ऑर्डरचे प्रकार",
        "stopLossOrder": "३. स्टॉप-लॉस ऑर्डर: 'मला मोठ्या नुकसानीपासून वाचवा'",
        "stopLossOrderP": "<strong>स्टॉप-लॉस ऑर्डर</strong> हे एक महत्त्वाचे जोखीम व्यवस्थापन साधन आहे. स्टॉकची किंमत एका विशिष्ट पातळीवर घसरल्यास तो विकण्याची ही ऑर्डर आहे, ज्याला 'स्टॉप प्राइस' म्हणतात. जेव्हा स्टॉप प्राइस गाठली जाते, तेव्हा स्टॉप-लॉस ऑर्डर मार्केट ऑर्डर बनते आणि स्टॉक पुढील उपलब्ध किमतीत विकला जातो.",
        "gttOrder": "४. GTT (गुड टिल ट्रिगर्ड) ऑर्डर",
        "gttOrderP": "<strong>GTT ऑर्डर</strong> तुम्हाला एक दीर्घकालीन ऑर्डर देण्याची परवानगी देते जी एक ट्रिगर किंमत पूर्ण होईपर्यंत सक्रिय राहते. याचा उपयोग स्टॉप-लॉस आणि टार्गेट किंमत दोन्ही एकाच वेळी सेट करण्यासाठी केला जाऊ शकतो आणि ती एका वर्षापर्यंत सक्रिय राहते.",
        "keyTakeaways": "मुख्य मुद्दे",
        "takeaway1": "<strong>मार्केट ऑर्डर्स</strong> गतीसाठी आहेत; तुम्हाला सध्याची किंमत मिळते, ती काहीही असो.",
        "takeaway2": "<strong>लिमिट ऑर्डर्स</strong> किंमत नियंत्रणासाठी आहेत; तुम्ही तुमची किंमत सेट करता, परंतु व्यापार होऊ शकत नाही.",
        "takeaway3": "<strong>स्टॉप-लॉस ऑर्डर्स</strong> जोखीम व्यवस्थापनासाठी आहेत; ते मोठे नुकसान टाळण्यासाठी आपोआप विक्री करतात.",
        "takeaway4": "<strong>GTT ऑर्डर्स</strong> दीर्घकालीन ट्रिगर्ससाठी आहेत, ज्यात स्टॉप-लॉस आणि टार्गेट ऑर्डर्स एकत्र असतात."
    },
    "the-different-players-in-the-market": {
        "title": "बाजारातील विविध खेळाडू",
        "description": "आर्थिक बाजारातील विविध पात्रांना भेटा, वैयक्तिक किरकोळ गुंतवणूकदारांपासून ते मोठ्या संस्थात्मक दिग्गजांपर्यंत, आणि त्यांच्या भूमिका समजून घ्या.",
        "introduction": "शेअर बाजार ही एक गतिशील परिसंस्था आहे, केवळ स्क्रीनवरील संख्यांचा संग्रह नाही. यात लाखो सहभागींचा समावेश आहे, प्रत्येकाची उद्दिष्ट्ये, धोरणे आणि प्रभावाची पातळी वेगळी आहे. हे खेळाडू कोण आहेत हे समजून घेणे बाजाराचे वर्तन समजून घेण्यासाठी महत्त्वाचे आहे. चला मुख्य गटांना भेटूया.",
        "mainPlayers": "मुख्य खेळाडू",
        "retailInvestors": "१. किरकोळ गुंतवणूकदार (तुमच्यासारखे!)",
        "retailInvestorsP": "किरकोळ गुंतवणूकदार हे असे व्यक्ती आहेत जे त्यांच्या वैयक्तिक खात्यांसाठी सिक्युरिटीज खरेदी आणि विक्री करतात. ते सामान्यतः लहान रक्कम गुंतवतात आणि त्यांची दीर्घकालीन उद्दिष्ट्ये असतात.",
        "institutionalInvestors": "२. संस्थात्मक गुंतवणूकदार: मोठे मासे",
        "institutionalInvestorsP": "या म्युच्युअल फंड, पेन्शन फंड आणि विमा कंपन्यांसारख्या मोठ्या संस्था आहेत ज्या मोठ्या प्रमाणात व्यापार करतात आणि बाजाराच्या किमतींवर लक्षणीय प्रभाव टाकू शकतात.",
        "marketMakers": "३. मार्केट मेकर्स आणि ब्रोकर्स",
        "marketMakersP": "ब्रोकर्स गुंतवणूकदारांसाठी व्यापार करतात, तर मार्केट मेकर्स विशिष्ट स्टॉकची खरेदी आणि विक्रीसाठी नेहमी तयार राहून तरलता प्रदान करतात, आणि बिड-आस्क स्प्रेडमधून नफा कमावतात.",
        "regulators": "४. नियामक (उदा. सेबी)",
        "regulatorsP": "भारतीय प्रतिभूती आणि विनिमय मंडळ (SEBI) सारख्या सरकारी संस्था नियम ठरवतात आणि बाजार न्याय्य आणि पारदर्शक आहे याची खात्री करण्यासाठी देखरेख करतात.",
        "ecosystem": "एक गुंतागुंतीची परिसंस्था",
        "ecosystemP": "या प्रत्येक खेळाडूचा इतरांशी संवाद असतो, ज्यामुळे एक गुंतागुंतीची आणि गतिशील परिसंस्था तयार होते. या गटांच्या एकत्रित कृती बाजाराची दिशा आणि मनःस्थिती ठरवतात.",
        "keyTakeaways": "मुख्य मुद्दे",
        "takeaway1": "<strong>किरकोळ गुंतवणूकदार</strong> हे वैयक्तिक उद्दिष्टांसाठी गुंतवणूक करणारे व्यक्ती आहेत.",
        "takeaway2": "<strong>संस्थात्मक गुंतवणूकदार</strong> या मोठ्या संस्था आहेत ज्यांच्या व्यापारामुळे बाजार हलू शकतो.",
        "takeaway3": "<strong>मार्केट मेकर्स</strong> तरलता प्रदान करतात, आणि <strong>ब्रोकर्स</strong> व्यापार करतात.",
        "takeaway4": "<strong>सेबी</strong> सारखे नियामक बाजार सर्वांसाठी न्याय्य असल्याची खात्री करतात."
    },
    "introduction-to-fundamental-analysis": {
        "title": "फंडामेंटल ॲनालिसिसची ओळख",
        "description": "केवळ स्टॉकच्या किमतीच्या पलीकडे जाऊन, कंपनीच्या आर्थिक आरोग्याचे आणि आंतरिक मूल्याचे मूल्यांकन कसे करायचे ते शिका.",
        "whatIsIt": "फंडामेंटल ॲनालिसिस म्हणजे काय?",
        "whatIsItP1": "फंडामेंटल ॲनालिसिस ही एखाद्या सिक्युरिटीचे आंतरिक मूल्य मोजण्यासाठी संबंधित आर्थिक आणि वित्तीय घटकांचे परीक्षण करून तिचे मूल्यांकन करण्याची एक पद्धत आहे. तुम्ही ज्या व्यवसायात गुंतवणूक करत आहात तो समजून घेण्याबद्दल हे आहे.",
        "whatIsItP2": "मुख्य विश्वास असा आहे की स्टॉकची बाजारातील किंमत अल्पावधीत चुकीची असू शकते. कंपनीचे आंतरिक मूल्य मोजून, तुम्ही एखादा स्टॉक सध्या जास्त किमतीचा आहे की कमी किमतीचा आहे हे ओळखू शकता.",
        "coreComponents": "मुख्य घटक",
        "qualitativeAnalysis": "१. गुणात्मक घटक ('कला')",
        "qualitativeAnalysisP": "हे व्यवसायाचे गैर-संख्यात्मक पैलू आहेत, जसे की त्याचे व्यवसाय मॉडेल, स्पर्धात्मक फायदा आणि व्यवस्थापनाची गुणवत्ता.",
        "quantitativeAnalysis": "२. संख्यात्मक घटक ('विज्ञान')",
        "quantitativeAnalysisP": "यात कंपनीच्या आर्थिक विवरणांमधील आकड्यांचा अभ्यास करणे समाविष्ट आहे: बॅलन्स शीट, नफा आणि तोटा (P&L) स्टेटमेंट आणि कॅश फ्लो स्टेटमेंट.",
        "keyDocuments": "विश्लेषण करण्यासाठी मुख्य कागदपत्रे",
        "balanceSheet": "बॅलन्स शीट",
        "balanceSheetP": "कंपनीची मालमत्ता, देणी आणि भागधारक इक्विटीचा एक स्नॅपशॉट.",
        "incomeStatement": "नफा आणि तोटा (P&L) स्टेटमेंट",
        "incomeStatementP": "एका कालावधीत कंपनीची महसूल, खर्च आणि नफा दर्शवते.",
        "keyTakeaways": "मुख्य मुद्दे",
        "takeaway1": "<strong>फंडामेंटल ॲनालिसिस</strong> हे कंपनीचे <strong>आंतरिक मूल्य</strong> निश्चित करण्याबद्दल आहे.",
        "takeaway2": "यात <strong>गुणात्मक</strong> (व्यवसाय मॉडेल) आणि <strong>संख्यात्मक</strong> (आर्थिक) दोन्ही घटकांचे विश्लेषण करणे समाविष्ट आहे.",
        "takeaway3": "ध्येय हे आहे की स्टॉक्स त्यांच्या आंतरिक मूल्यापेक्षा कमी किमतीत खरेदी करणे, ज्यामुळे <strong>सुरक्षिततेचे मार्जिन</strong> (Margin of Safety) तयार होते.",
        "takeaway4": "पुढील धड्यांमध्ये मुख्य आर्थिक विवरणे वाचण्याबद्दल सखोल माहिती दिली जाईल."
    },
    "reading-the-balance-sheet": {
        "title": "बॅलन्स शीट वाचणे",
        "description": "कंपनीची बॅलन्स शीट वाचायला आणि समजायला शिका, जे एक महत्त्वाचे आर्थिक विवरण आहे आणि तिच्या आर्थिक आरोग्याचा स्नॅपशॉट प्रदान करते.",
        "whatIsIt": "बॅलन्स शीट म्हणजे काय?",
        "whatIsItP1": "बॅलन्स शीट एका विशिष्ट वेळी कंपनीच्या आर्थिक स्थितीचा स्नॅपशॉट प्रदान करते. हे मूलभूत लेखा समीकरणावर आधारित आहे, जे नेहमी संतुलित असले पाहिजे:",
        "formula": "मालमत्ता = देणी + भागधारक इक्विटी",
        "coreComponents": "मुख्य घटक",
        "assets": "१. मालमत्ता: कंपनीच्या मालकीचे काय आहे",
        "assetsP": "कंपनीच्या मालकीचे आर्थिक संसाधने ज्यांचे भविष्यात आर्थिक मूल्य आहे, जसे की रोख, इन्व्हेंटरी आणि मालमत्ता.",
        "liabilities": "२. देणी: कंपनीवर काय देणे आहे",
        "liabilitiesP": "कंपनीची इतर पक्षांप्रति आर्थिक जबाबदारी, जसे की कर्ज आणि देय खाती.",
        "equity": "३. भागधारक इक्विटी: निव्वळ मूल्य",
        "equityP": "कंपनीचे निव्वळ मूल्य, जे दर्शवते की सर्व मालमत्ता विकली आणि सर्व कर्जे फेडली तर भागधारकांना परत मिळणारी रक्कम.",
        "keyTakeaways": "मुख्य मुद्दे",
        "takeaway1": "बॅलन्स शीट ही एका विशिष्ट वेळी <strong>आर्थिक आरोग्याचा स्नॅपशॉट</strong> आहे.",
        "takeaway2": "हे <strong>मालमत्ता = देणी + भागधारक इक्विटी</strong> या समीकरणावर आधारित आहे.",
        "takeaway3": "हे दर्शवते की कंपनीच्या <strong>मालकीचे काय आहे (मालमत्ता)</strong>, तिच्यावर <strong>काय देणे आहे (देणी)</strong>, आणि तिचे <strong>निव्वळ मूल्य (इक्विटी)</strong>.",
        "takeaway4": "एक मजबूत बॅलन्स शीट आर्थिकदृष्ट्या स्थिर कंपनीचे लक्षण आहे."
    },
    "reading-the-profit-loss-p&l-statement": {
        "title": "नफा आणि तोटा (P&L) स्टेटमेंट वाचणे",
        "description": "एखादी कंपनी एका कालावधीत किती फायदेशीर ठरली आहे हे पाहण्यासाठी P&L स्टेटमेंट कसे वाचायचे ते समजून घ्या.",
        "whatIsIt": "P&L स्टेटमेंट म्हणजे काय?",
        "whatIsItP1": "नफा आणि तोटा (P&L) स्टेटमेंट, किंवा इनकम स्टेटमेंट, एका विशिष्ट कालावधीत कंपनीची महसूल, खर्च आणि व्यय यांचा सारांश देते. हे दर्शवते की कंपनी किती फायदेशीर आहे.",
        "whatIsItP2": "P&L स्टेटमेंट एका सोप्या सूत्राचे अनुसरण करते: महसूल - खर्च = निव्वळ उत्पन्न.",
        "keyComponents": "मुख्य घटक",
        "revenue": "महसूल (टॉप लाईन)",
        "revenueP": "विक्रीतून मिळालेली एकूण रक्कम.",
        "cogs": "विकलेल्या मालाची किंमत (COGS)",
        "cogsP": "माल उत्पादनाशी संबंधित थेट खर्च.",
        "grossProfit": "एकूण नफा",
        "grossProfitP": "महसूल वजा COGS, उत्पादन कार्यक्षमता दर्शवते.",
        "netIncome": "निव्वळ उत्पन्न (बॉटम लाईन)",
        "netIncomeP": "कर आणि व्याज यासह सर्व खर्च वजा केल्यानंतरचा अंतिम नफा.",
        "sampleTable": {
            "title": "नमुना P&L स्टेटमेंट",
            "particulars": "तपशील",
            "amount": "रक्कम (₹ मध्ये)",
            "revenue": "महसूल",
            "cogs": "विकलेल्या मालाची किंमत (COGS)",
            "grossProfit": "एकूण नफा",
            "expenses": "कार्यकारी खर्च",
            "pbt": "करपूर्व नफा (PBT)",
            "tax": "कर",
            "netIncome": "निव्वळ उत्पन्न"
        },
        "keyTakeaways": "मुख्य मुद्दे",
        "takeaway1": "P&L स्टेटमेंट एका कालावधीत कंपनीची <strong>आर्थिक कामगिरी</strong> दर्शवते.",
        "takeaway2": "हे <strong>'टॉप लाईन' (महसूल)</strong> पासून सुरू होते आणि <strong>'बॉटम लाईन' (निव्वळ उत्पन्न)</strong> वर संपते.",
        "takeaway3": "P&L चे विश्लेषण केल्याने तुम्हाला कंपनीची <strong>नफाक्षमता आणि कार्यकारी कार्यक्षमता</strong> समजण्यास मदत होते.",
        "takeaway4": "महसूल आणि निव्वळ उत्पन्न दोन्हीमध्ये सातत्यपूर्ण वाढ शोधा."
    },
    "reading-the-cash-flow-statement": {
        "title": "कॅश फ्लो स्टेटमेंट वाचणे",
        "description": "एखादी कंपनी कशी रोख रक्कम निर्माण करत आहे आणि वापरत आहे हे पाहण्यासाठी कॅश फ्लो स्टेटमेंटचे विश्लेषण करायला शिका.",
        "whatIsIt": "कॅश फ्लो स्टेटमेंट म्हणजे काय?",
        "whatIsItP1": "कॅश फ्लो स्टेटमेंट (CFS) एका विशिष्ट कालावधीत कंपनीत येणाऱ्या आणि जाणाऱ्या सर्व रोख रकमेचा तपशीलवार आढावा देते. हे केवळ रोख रकमेचा व्यवहार करते आणि कंपनीची तरलता समजून घेण्यासाठी महत्त्वाचे आहे.",
        "whatIsItP2": "असे म्हटले जाते की 'कॅश इज किंग' (रोख रक्कम राजा आहे), आणि हे स्टेटमेंट तुम्हाला नक्की सांगते की रोख कुठून येत आहे आणि कुठे जात आहे.",
        "threeSections": "CFS चे तीन विभाग",
        "operating": "कार्यकारी क्रियाकलापांमधून रोख प्रवाह (CFO)",
        "operatingP": "कंपनीच्या सामान्य व्यावसायिक कार्यांमधून निर्माण झालेली रोख. सकारात्मक CFO आर्थिक आरोग्याचे एक मजबूत लक्षण आहे.",
        "investing": "गुंतवणूक क्रियाकलापांमधून रोख प्रवाह (CFI)",
        "investingP": "कंपनीच्या गुंतवणुकीसाठी वापरलेली किंवा त्यातून निर्माण झालेली रोख, जसे की मालमत्तेची खरेदी किंवा विक्री.",
        "financing": "वित्तपुरवठा क्रियाकलापांमधून रोख प्रवाह (CFF)",
        "financingP": "एक कंपनी आणि तिचे मालक व कर्जदार यांच्यातील रोख प्रवाह, ज्यात स्टॉक जारी करणे आणि लाभांश देणे समाविष्ट आहे.",
        "sampleTable": {
            "title": "नमुना कॅश फ्लो स्टेटमेंट",
            "particulars": "तपशील",
            "amount": "रक्कम (₹ मध्ये)",
            "operating": "कार्यकारी क्रियाकलापांमधून रोख प्रवाह",
            "netIncome": "निव्वळ उत्पन्न",
            "depreciation": "घसारा",
            "operatingCashFlow": "कार्यकारी क्रियाकलापांमधून निव्वळ रोख",
            "investing": "गुंतवणूक क्रियाकलापांमधून रोख प्रवाह",
            "assetSale": "उपकरणांची खरेदी",
            "investingCashFlow": "गुंतवणूक क्रियाकलापांमधून निव्वळ रोख",
            "financing": "वित्तपुरवठा क्रियाकलापांमधून रोख प्रवाह",
            "debt": "कर्ज जारी करणे",
            "financingCashFlow": "वित्तपुरवठा क्रियाकलापांमधून निव्वळ रोख",
            "netCashFlow": "रोख रकमेत निव्वळ वाढ"
        },
        "keyTakeaways": "मुख्य मुद्दे",
        "takeaway1": "CFS दर्शवते की कंपनी कशी <strong>रोख रक्कम निर्माण करते आणि वापरते</strong>.",
        "takeaway2": "हे <strong>कार्यकारी, गुंतवणूक आणि वित्तपुरवठा</strong> क्रियाकलापांमध्ये विभागलेले आहे.",
        "takeaway3": "एक मजबूत, सकारात्मक <strong>कार्यकारी क्रियाकलापांमधून रोख प्रवाह</strong> हे निरोगी व्यवसायाचे एक महत्त्वाचे लक्षण आहे.",
        "takeaway4": "CFS केवळ P&L स्टेटमेंटपेक्षा कंपनीच्या आरोग्याचे अधिक पारदर्शक चित्र प्रदान करते."
    },
    "using-key-financial-ratios-eps-p/e-p/b-roe": {
        "title": "मुख्य आर्थिक गुणोत्तरांचा वापर (EPS, P/E, P/B, ROE)",
        "description": "आकड्यांमध्ये लपलेल्या कथा उलगडा. हा धडा तुम्हाला कंपनीचे आरोग्य, नफाक्षमता आणि मूल्य यांचे मूल्यांकन करण्यासाठी चार सर्वात शक्तिशाली आर्थिक गुणोत्तरे कशी वापरायची हे शिकवेल.",
        "intro": "आर्थिक विवरणे कच्च्या डेटाने भरलेली असतात. त्याचा अर्थ लावण्यासाठी, आपण <strong>आर्थिक गुणोत्तरे</strong> वापरतो. ही सोपी गणिते आहेत जी आपल्याला कंपन्यांची तुलना करण्यास, कामगिरीचे विश्लेषण करण्यास आणि माहितीपूर्ण गुंतवणूक निर्णय घेण्यास मदत करतात. चला चार आवश्यक गुणोत्तरांचा अभ्यास करूया.",
        "eps": {
            "title": "१. प्रति शेअर कमाई (EPS): नफाक्षमतेचा स्नॅपशॉट",
            "p1": "<strong>हे काय आहे:</strong> EPS दर्शवते की कंपनी तिच्या स्टॉकच्या प्रत्येक शेअरसाठी किती नफा कमावते. हे प्रति-शेअर आधारावर कंपनीच्या नफाक्षमतेचे एक मूलभूत माप आहे.",
            "formula": "<strong>सूत्र:</strong> $EPS = \\frac{(\\text{निव्वळ उत्पन्न} - \\text{प्रेफर्ड डिव्हिडंड})}{\\text{सरासरी थकित शेअर्स}}$",
            "whatItTells": "<strong>हे तुम्हाला काय सांगते:</strong> उच्च EPS सामान्यतः अधिक फायदेशीर कंपनी दर्शवते. महत्त्वाचे म्हणजे, कालांतराने EPS मध्ये सातत्यपूर्ण वाढ हे एक मजबूत सकारात्मक चिन्ह आहे.",
            "example": "जर कंपनी A चे निव्वळ उत्पन्न ₹१० कोटी असेल, कोणतेही प्रेफर्ड डिव्हिडंड नसतील आणि १ कोटी थकित शेअर्स असतील, तर तिचा EPS ₹१० आहे."
        },
        "pe": {
            "title": "२. किंमत-ते-कमाई (P/E) गुणोत्तर: मूल्यांकन-तपासक",
            "p1": "<strong>हे काय आहे:</strong> P/E गुणोत्तर कंपनीच्या सध्याच्या शेअर किमतीची तिच्या प्रति शेअर कमाईशी तुलना करते. हे सर्वात जास्त वापरल्या जाणाऱ्या मूल्यांकन मेट्रिक्सपैकी एक आहे.",
            "formula": "<strong>सूत्र:</strong> $P/E \\text{ गुणोत्तर} = \\frac{\\text{प्रति शेअर बाजारभाव किंमत}}{\\text{प्रति शेअर कमाई (EPS)}}$",
            "whatItTells": "<strong>हे तुम्हाला काय सांगते:</strong> हे सूचित करते की गुंतवणूकदार कंपनीच्या कमाईच्या प्रत्येक रुपयासाठी किती पैसे देण्यास तयार आहेत.",
            "highPe": "एक <strong>उच्च P/E</strong> सूचित करू शकतो की गुंतवणूकदारांना भविष्यात उच्च वाढीची अपेक्षा आहे (परंतु याचा अर्थ असाही होऊ शकतो की स्टॉकचे मूल्य जास्त आहे).",
            "lowPe": "एक <strong>कमी P/E</strong> सूचित करू शकतो की स्टॉकचे मूल्य कमी आहे, किंवा कंपनी आव्हानांना सामोरे जात आहे.",
            "comparison": "एकाच उद्योगातील कंपन्यांची तुलना करताना हे सर्वात उपयुक्त आहे."
        },
        "pb": {
            "title": "३. किंमत-ते-पुस्तक (P/B) गुणोत्तर: 'निव्वळ मालमत्ता' गुणक",
            "p1": "<strong>हे काय आहे:</strong> P/B गुणोत्तर कंपनीच्या बाजार भांडवलाची तिच्या पुस्तक मूल्याशी तुलना करते. पुस्तक मूल्य हे कंपनीचे निव्वळ मालमत्ता मूल्य आहे, जे एकूण मालमत्ता - एकूण देणी म्हणून मोजले जाते.",
            "formula": "<strong>सूत्र:</strong> $P/B \\text{ गुणोत्तर} = \\frac{\\text{प्रति शेअर बाजारभाव किंमत}}{\\text{प्रति शेअर पुस्तक मूल्य}}$",
            "whatItTells": "<strong>हे तुम्हाला काय सांगते:</strong> हे तुम्हाला समजण्यास मदत करते की कंपनीच्या पुस्तकांवर असलेल्या मालमत्तेच्या मूल्यासाठी तुम्ही योग्य किंमत देत आहात की नाही.",
            "value": "१ पेक्षा कमी P/B गुणोत्तर अनेकदा संभाव्यतः कमी मूल्य असलेल्या स्टॉकचे चिन्ह मानले जाते. हे विशेषतः बँका किंवा उत्पादन कंपन्यांसारख्या महत्त्वपूर्ण मूर्त मालमत्ता असलेल्या कंपन्यांचे मूल्यांकन करण्यासाठी उपयुक्त आहे."
        },
        "roe": {
            "title": "४. इक्विटीवरील परतावा (ROE): कार्यक्षमता इंजिन",
            "p1": "<strong>हे काय आहे:</strong> ROE मोजते की कंपनीचे व्यवस्थापन नफा मिळवण्यासाठी भागधारकांच्या पैशांचा किती प्रभावीपणे वापर करत आहे.",
            "formula": "<strong>सूत्र:</strong> $ROE = \\frac{\\text{निव्वळ उत्पन्न}}{\\text{एकूण भागधारक इक्विटी}}$",
            "whatItTells": "<strong>हे तुम्हाला काय सांगते:</strong> उच्च ROE सूचित करतो की कंपनी तिच्या इक्विटी बेसपासून नफा मिळवण्यात अधिक कार्यक्षम आहे.",
            "consistency": "अनेक वर्षांपासून स्थिर आणि उच्च ROE शोधा. सातत्याने उच्च ROE (उदा. १५-२०% पेक्षा जास्त) अनेकदा दर्जेदार कंपनीचे वैशिष्ट्य असते."
        },
        "summaryTable": {
            "title": "द्रुत तुलना सारणी",
            "ratio": "गुणोत्तर",
            "whatItMeasures": "हे काय मोजते",
            "ruleOfThumb": "सर्वसाधारण नियम",
            "eps": "प्रति शेअर नफाक्षमता",
            "epsRule": "जास्त असणे चांगले; वाढ शोधा.",
            "pe": "कमाईचे बाजारातील मूल्यांकन",
            "peRule": "उद्योगातील सहकाऱ्यांशी तुलना करा.",
            "pb": "किंमत विरुद्ध पुस्तक मूल्य",
            "pbRule": "१ पेक्षा कमी मूल्य दर्शवू शकते.",
            "roe": "इक्विटी वापरण्यात कार्यक्षमता",
            "roeRule": "सातत्याने उच्च असणे उत्तम चिन्ह आहे."
        },
        "takeaways": {
            "title": "मुख्य मुद्दे",
            "item1": "<strong>EPS</strong> तुम्हाला कंपनीच्या प्रति-शेअर नफ्याबद्दल सांगते.",
            "item2": "<strong>P/E गुणोत्तर</strong> तुम्हाला स्टॉक त्याच्या कमाईच्या तुलनेत जास्त मूल्यांकित आहे की कमी मूल्यांकित आहे हे मोजण्यात मदत करते.",
            "item3": "<strong>P/B गुणोत्तर</strong> स्टॉकच्या किमतीची कंपनीच्या पुस्तक मूल्याशी तुलना करते, जे मालमत्ता-केंद्रित उद्योगांसाठी उपयुक्त आहे.",
            "item4": "<strong>ROE</strong> दाखवते की कंपनी भागधारकांच्या गुंतवणुकीतून किती चांगला नफा मिळवत आहे.",
            "item5": "कोणतेही एक गुणोत्तर संपूर्ण कथा सांगत नाही. अधिक संपूर्ण चित्रासाठी त्यांचा एकत्रितपणे वापर करा."
        }
    },
    "introduction-to-technical-analysis": {
        "title": "टेक्निकल ॲनालिसिसची ओळख",
        "description": "तुमचे लक्ष कंपनीच्या मूलभूत तत्त्वांपासून तिच्या बाजारातील आकडेवारीकडे वळवा. टेक्निकल ॲनालिसिसची मूलभूत माहिती शिका आणि ते भविष्यातील किमतीच्या हालचालींचा अंदाज घेण्यासाठी चार्टचा कसा वापर करते.",
        "whatIsIt": "टेक्निकल ॲनालिसिस म्हणजे काय?",
        "whatIsItP1": "टेक्निकल ॲनालिसिस ही एक ट्रेडिंग शिस्त आहे जी गुंतवणुकीचे मूल्यांकन करते आणि ट्रेडिंग क्रियाकलापांमधून गोळा केलेल्या सांख्यिकीय ट्रेंडचे विश्लेषण करून ट्रेडिंग संधी ओळखते, जसे की किमतीची हालचाल आणि व्हॉल्यूम.",
        "whatIsItP2": "मुख्य गृहीतक असे आहे की सर्व ज्ञात माहिती आधीच स्टॉकच्या किमतीत समाविष्ट आहे आणि इतिहासाची पुनरावृत्ती होते.",
        "coreTenets": {
            "title": "टेक्निकल ॲनालिसिसची मुख्य तत्त्वे",
            "marketAction": "बाजाराची क्रिया प्रत्येक गोष्टीत सूट देते",
            "marketActionP": "मूलभूत तत्त्वांपासून ते बाजाराच्या मानसशास्त्रापर्यंतची सर्व माहिती स्टॉकच्या किमतीत प्रतिबिंबित होते.",
            "pricesMove": "किमती ट्रेंडमध्ये हलतात",
            "pricesMoveP": "किमती ओळखण्यायोग्य ट्रेंडमध्ये हलतात आणि स्पष्ट उलथापालथ होईपर्यंत चालू राहण्याची शक्यता असते.",
            "historyRepeats": "इतिहासाची पुनरावृत्ती होते",
            "historyRepeatsP": "पुन्हा पुन्हा येणारे किंमत पॅटर्न सातत्यपूर्ण बाजार मानसशास्त्राला दिले जातात."
        },
        "keyTools": {
            "title": "व्यापाराची मुख्य साधने",
            "p1": "टेक्निकल ॲनालिस्ट बाजाराचे विश्लेषण करण्यासाठी विविध साधनांचा वापर करतात:",
            "charts": "चार्ट्स",
            "chartsP": "कालांतराने किमतीच्या कृतीचे दृश्य प्रतिनिधित्व, जसे की कँडलस्टिक चार्ट.",
            "indicators": "इंडिकेटर्स (निर्देशक)",
            "indicatorsP": "किंमत आणि/किंवा व्हॉल्यूमवर आधारित गणितीय गणना, जसे की मूव्हिंग ॲव्हरेज आणि RSI."
        },
        "keyTakeaways": {
            "title": "मुख्य मुद्दे",
            "takeaway1": "टेक्निकल ॲनालिसिस भविष्यातील किमतीच्या हालचालींचा अंदाज लावण्यासाठी ऐतिहासिक किंमत आणि व्हॉल्यूम डेटा वापरते.",
            "takeaway2": "हे तीन तत्त्वांवर आधारित आहे: बाजार प्रत्येक गोष्टीत सूट देतो, किमती ट्रेंडमध्ये हलतात आणि इतिहासाची पुनरावृत्ती होते.",
            "takeaway3": "हे <strong>बाजाराची वेळ साधण्यासाठी</strong> एक साधन आहे, चांगले प्रवेश आणि निर्गमन बिंदू ओळखण्यासाठी.",
            "takeaway4": "हे सर्वसमावेशक ट्रेडिंग धोरणासाठी फंडामेंटल ॲनालिसिससोबत वापरले जाऊ शकते."
        }
    },
    "how-to-read-candlestick-charts": {
        "title": "कँडलस्टिक चार्ट कसे वाचावे",
        "description": "सर्वात लोकप्रिय प्रकारचा आर्थिक चार्ट कसा वाचावा आणि प्रत्येक कँडलस्टिक खरेदीदार आणि विक्रेत्यांमधील लढाईबद्दल कोणती कथा सांगते हे समजून घ्या.",
        "intro": "कँडलस्टिक चार्ट हे स्टॉकच्या किमतीच्या हालचालींचे दृष्यीकरण करण्याचा सर्वात लोकप्रिय मार्ग आहे. प्रत्येक 'कँडलस्टिक' एका विशिष्ट कालावधीतील किंमत कृतीबद्दल भरपूर माहिती प्रदान करते.",
        "anatomy": {
            "title": "कँडलस्टिकची रचना",
            "p1": "प्रत्येक कँडलस्टिक एका कालावधीचे प्रतिनिधित्व करते आणि त्यात चार मुख्य डेटा पॉइंट्स असतात: ओपन, हाय, लो आणि क्लोज. हे दोन मुख्य भाग तयार करतात:",
            "body": {
                "title": "बॉडी (मुख्य भाग)",
                "p1": "रुंद भाग, जो ओपन आणि क्लोज किमतींमधील श्रेणी दर्शवतो."
            },
            "wicks": {
                "title": "विक्स (सावल्या)",
                "p1": "बॉडीच्या वर आणि खाली असलेल्या पातळ रेषा, ज्या सर्वोच्च आणि सर्वात कमी किमती दर्शवतात."
            },
            "color": {
                "title": "रंग",
                "p1": "हिरवी (किंवा पोकळ) कँडल तेजीची (क्लोज > ओपन) असते, तर लाल (किंवा भरलेली) कँडल मंदीची (क्लोज < ओपन) असते."
            }
        },
        "patterns": {
            "title": "सोपे कँडलस्टिक पॅटर्न",
            "intro": "एकल कँडलस्टिक्स आणि लहान गट असे पॅटर्न तयार करू शकतात जे अल्प-मुदतीच्या किमतीच्या हालचालींचा अंदाज लावतात.",
            "doji": {
                "title": "डोजी (Doji)",
                "p1": "एक कँडल जिथे ओपन आणि क्लोज किमती जवळजवळ समान असतात, जी बाजारातील अनिश्चितता आणि संभाव्य ट्रेंड रिव्हर्सल दर्शवते.",
                "image_alt": "डोजी कँडलस्टिक पॅटर्न"
            },
            "hammer": {
                "title": "हॅमर (Hammer)",
                "p1": "वरच्या बाजूला एक लहान बॉडी आणि लांब खालची विक. हे डाउनट्रेंडमध्ये दिसते आणि एक संभाव्य तेजीचे रिव्हर्सल सिग्नल आहे.",
                "image_alt": "हॅमर कँडलस्टिक पॅटर्न"
            },
            "engulfing": {
                "title": "एन्गल्फिंग पॅटर्न (Engulfing Pattern)",
                "p1": "एक दोन-कँडल पॅटर्न जिथे एका लहान कँडलनंतर एक मोठी कँडल येते जी तिला पूर्णपणे 'गिळंकृत' करते. बुलिश एन्गल्फिंग पॅटर्न एक मजबूत रिव्हर्सल सिग्नल आहे.",
                "image_alt": "बुलिश एन्गल्फिंग कँडलस्टिक पॅटर्न"
            }
        },
        "keyTakeaways": {
            "title": "मुख्य मुद्दे",
            "takeaway1": "प्रत्येक कँडलस्टिक एका कालावधीसाठी <strong>ओपन, हाय, लो आणि क्लोज</strong> किंमत दर्शवते.",
            "takeaway2": "<strong>हिरवी कँडल तेजीची</strong> (क्लोज > ओपन) असते, तर <strong>लाल कँडल मंदीची</strong> (क्लोज < ओपन) असते.",
            "takeaway3": "<strong>बॉडी</strong> ओपन-टू-क्लोज श्रेणी दर्शवते; <strong>विक्स</strong> सत्राची टोके दर्शवतात.",
            "takeaway4": "डोजी, हॅमर आणि एन्गल्फिंग पॅटर्न सारखे सोपे पॅटर्न बाजारातील <strong>अनिश्चितता किंवा संभाव्य रिव्हर्सल</strong> चे संकेत देऊ शकतात."
        }
    },
    "identifying-trends-support-and-resistance": {
        "title": "ट्रेंड, सपोर्ट आणि रेझिस्टन्स ओळखणे",
        "description": "बाजाराची दिशा आणि प्रमुख किंमत पातळी ओळखायला शिका जिथे खरेदी आणि विक्रीचा दबाव मजबूत असण्याची अपेक्षा आहे.",
        "intro": "बाजाराची दिशा समजून घेणे आणि प्रमुख किंमत पातळी ओळखणे हे टेक्निकल ॲनालिसिसमधील मूलभूत कौशल्ये आहेत. या संकल्पना ट्रेडर्सना अधिक माहितीपूर्ण निर्णय घेण्यास मदत करतात.",
        "image_alt": "सपोर्ट आणि रेझिस्टन्स पातळी दर्शवणारा चार्ट",
        "trends": {
            "title": "ट्रेंड म्हणजे काय?",
            "p1": "ट्रेंड ही सामान्य दिशा आहे ज्यामध्ये स्टॉकची किंमत जात आहे.",
            "uptrend": {
                "title": "अपट्रेंड (तेजी)",
                "p1": "'उच्च उच्चांक' आणि 'उच्च नीचांक' यांच्या मालिकेमुळे ओळखला जातो."
            },
            "downtrend": {
                "title": "डाउनट्रेंड (मंदी)",
                "p1": "'कमी उच्चांक' आणि 'कमी नीचांक' यांच्या मालिकेमुळे ओळखला जातो."
            },
            "sideways": {
                "title": "साईडवेज ट्रेंड (श्रेणीबद्ध)",
                "p1": "जेव्हा किंमत तुलनेने अरुंद श्रेणीत व्यवहार करते तेव्हा होतो."
            }
        },
        "support": {
            "title": "सपोर्ट: किंमतीचा तळ",
            "p1": "एक किंमत पातळी जिथे मागणीच्या केंद्रीकरणामुळे डाउनट्रेंड थांबण्याची अपेक्षा केली जाऊ शकते. ही एक पातळी आहे जिथे खरेदीदार येऊन खरेदी करण्याची शक्यता असते."
        },
        "resistance": {
            "title": "रेझिस्टन्स: किंमतीची मर्यादा",
            "p1": "एक किंमत पातळी जिथे पुरवठ्याच्या केंद्रीकरणामुळे अपट्रेंड थांबण्याची अपेक्षा केली जाऊ शकते. ही एक पातळी आहे जिथे विक्रेते येऊन विक्री करण्याची शक्यता असते."
        },
        "keyTakeaways": {
            "title": "मुख्य मुद्दे",
            "takeaway1": "<strong>अपट्रेंडमध्ये</strong> उच्च उच्चांक आणि उच्च नीचांक असतात; <strong>डाउनट्रेंडमध्ये</strong> कमी उच्चांक आणि कमी नीचांक असतात.",
            "takeaway2": "<strong>सपोर्ट</strong> ही एक किंमत पातळी आहे जिथे खरेदीचा दबाव डाउनट्रेंडला संभाव्यतः थांबवण्यासाठी पुरेसा मजबूत असतो.",
            "takeaway3": "<strong>रेझिस्टन्स</strong> ही एक किंमत पातळी आहे जिथे विक्रीचा दबाव अपट्रेंडला संभाव्यतः थांबवण्यासाठी पुरेसा मजबूत असतो.",
            "takeaway4": "या पातळ्या ओळखणे हे संभाव्य बाजाराच्या वळणबिंदूंचा अंदाज घेण्यासाठी एक मुख्य कौशल्य आहे."
        }
    },
    "using-essential-technical-indicators-moving-averages-rsi-macd": {
        "title": "आवश्यक टेक्निकल इंडिकेटर्सचा वापर (मूव्हिंग ॲव्हरेज, RSI, MACD)",
        "description": "साध्या चार्टच्या पलीकडे जा. हा धडा तुम्हाला तीन सर्वात शक्तिशाली आणि व्यापकपणे वापरल्या जाणाऱ्या टेक्निकल इंडिकेटर्सने सुसज्ज करेल: मूव्हिंग ॲव्हरेज, रिलेटिव्ह स्ट्रेंथ इंडेक्स (RSI), आणि मूव्हिंग ॲव्हरेज कन्व्हर्जन्स डायव्हर्जन्स (MACD).",
        "intro": "किंमत चार्ट आणि ट्रेंड तुम्हाला परिस्थितीचा आढावा देतात, तर टेक्निकल इंडिकेटर्स तुमच्या GPS सारखे आहेत, जे बाजाराची गती, संभाव्य उलथापालथ आणि ट्रेंडच्या सामर्थ्याबद्दल विशिष्ट संकेत देतात. ते स्टॉकची किंमत, व्हॉल्यूम किंवा ओपन इंटरेस्टवर आधारित गणितीय गणना आहेत. चला प्रत्येक ट्रेडरला माहित असायला हवे असे तीन सर्वात आवश्यक इंडिकेटर्स शोधूया.",
        "image_placeholder_1": "एक स्टॉक चार्ट दर्शवणारी प्रतिमा ज्यावर तिन्ही इंडिकेटर्स (मूव्हिंग ॲव्हरेज, RSI, आणि MACD) प्लॉट केलेले आहेत, ज्यामुळे एक व्यापक दृश्य मिळते.",
        "movingAverages": {
            "title": "१. मूव्हिंग ॲव्हरेज (MA): मार्ग सुलभ करणे",
            "p1": "मूव्हिंग ॲव्हरेज हे सर्वात मूलभूत पण शक्तिशाली टेक्निकल इंडिकेटर्सपैकी एक आहे. ते सतत अपडेट होणारी सरासरी किंमत तयार करून किंमत डेटा सुलभ करते. यामुळे 'गोंधळ' कमी होण्यास आणि मूळ ट्रेंडची दिशा हायलाइट करण्यास मदत होते. याला दैनंदिन किमतीच्या हालचालींच्या गोंधळलेल्या झिगझॅगमधून एक स्वच्छ, अधिक वाचनीय रेषा काढण्यासारखे समजा.",
            "sma": {
                "title": "सिम्पल मूव्हिंग ॲव्हरेज (SMA)",
                "p1": "SMA हा MA चा सर्वात सरळ प्रकार आहे. हे विशिष्ट कालावधीसाठी (उदा. ५० दिवस) क्लोजिंग किमतींची बेरीज करून आणि नंतर त्या कालावधीच्या संख्येने भागून मोजले जाते. उदाहरणार्थ, ५०-दिवसांचा SMA मागील ५० ट्रेडिंग दिवसांमधील सरासरी किंमत दर्शवतो, जिथे प्रत्येक दिवसाच्या किमतीला समान महत्त्व असते.",
                "usage": "<strong>वापर:</strong> SMA दीर्घकालीन ट्रेंड ओळखण्यासाठी उत्कृष्ट आहेत. 'गोल्डन क्रॉस' (५०-दिवसांचा SMA २००-दिवसांच्या SMA च्या वर जातो) हा एक क्लासिक दीर्घकालीन तेजीचा संकेत आहे, तर 'डेथ क्रॉस' (५०-दिवसांचा SMA २००-दिवसांच्या SMA च्या खाली जातो) मंदीचा संकेत आहे."
            },
            "ema": {
                "title": "एक्सपोनेंशियल मूव्हिंग ॲव्हरेज (EMA)",
                "p1": "EMA सर्वात अलीकडील किमतींना अधिक महत्त्व देते, ज्यामुळे ते नवीन माहिती आणि अचानक होणाऱ्या किमतीतील बदलांना अधिक प्रतिसाद देते. ही संवेदनशीलता अनेक अल्प-मुदतीच्या ट्रेडर्ससाठी एक पसंतीचे साधन बनवते ज्यांना त्वरित प्रतिक्रिया द्यावी लागते.",
                "usage": "<strong>वापर:</strong> EMA अल्प-मुदतीतील ट्रेंड बदल ओळखण्यासाठी आणि ट्रेडिंग सिग्नल तयार करण्यासाठी आदर्श आहेत. एक सामान्य धोरण 'क्रॉसओव्हर' शोधणे आहे, जिथे एक लहान-मुदतीचा EMA (उदा. १२-दिवस) मोठ्या-मुदतीच्या EMA (उदा. २६-दिवस) च्या वर जातो तेव्हा खरेदीचा संकेत मिळतो, आणि विक्रीसाठी याच्या उलट."
            },
            "animation_placeholder_1": "नवीन किंमत डेटा जोडल्यावर SMA आणि EMA मधील प्रतिसादात्मकतेतील फरक दर्शविणारे ॲनिमेशन. EMA रेषा हळू चालणाऱ्या SMA रेषेपेक्षा किंमत क्रियेला अधिक जवळून चिकटून राहील."
        },
        "rsi": {
            "title": "२. रिलेटिव्ह स्ट्रेंथ इंडेक्स (RSI): गतीमापक",
            "p1": "RSI हा एक मोमेंटम ऑसिलेटर आहे जो किमतीतील बदलांची गती आणि प्रमाण मोजतो. तो ० आणि १०० च्या दरम्यान दोलायमान होतो, बाजारासाठी टॅकोमीटरसारखे काम करतो, किमती किती वेगाने वाढत किंवा कमी होत आहेत हे दर्शवितो.",
            "howItWorks": "<strong>हे कसे कार्य करते:</strong> RSI, सामान्यतः १४ कालावधींवर मोजला जातो, ट्रेडर्सना ओव्हरबॉट (जास्त खरेदी) किंवा ओव्हरसोल्ड (जास्त विक्री) परिस्थिती ओळखण्यास मदत करतो. तो वाढीच्या दिवसांमधील सरासरी नफ्याची तुलना घटीच्या दिवसांमधील सरासरी तोट्याशी करतो.",
            "overbought": "<strong>ओव्हरबॉट (RSI > ७०):</strong> जेव्हा RSI ७० च्या वर जातो, तेव्हा असे सूचित होते की स्टॉकची जास्त खरेदी झाली आहे आणि तो जास्त मूल्यांकित असू शकतो. हा एक चेतावणीचा संकेत आहे की वरच्या दिशेने गती कमी होत आहे आणि किंमत सुधारणा लवकरच होऊ शकते.",
            "oversold": "<strong>ओव्हरसोल्ड (RSI < ३०):</strong> जेव्हा RSI ३० च्या खाली जातो, तेव्हा असे सूचित होते की स्टॉकची जास्त विक्री झाली आहे आणि तो कमी मूल्यांकित असू शकतो. हा एक संकेत असू शकतो की विक्रीचा दबाव संपला आहे आणि किंमत उसळी घेण्याची शक्यता आहे.",
            "divergence": "<strong>डायव्हर्जन्स:</strong> जेव्हा किंमत नवीन उच्चांक गाठते, परंतु RSI नवीन उच्चांक गाठू शकत नाही (बेअरिश डायव्हर्जन्स), किंवा जेव्हा किंमत नवीन नीचांक गाठते, परंतु RSI उच्च नीचांक बनवतो (बुलिश डायव्हर्जन्स) तेव्हा एक शक्तिशाली संकेत मिळतो. हे अनेकदा ट्रेंड रिव्हर्सलच्या आधी घडते.",
            "animation_placeholder_2": "ॲनिमेशन जे RSI रेषेला ओव्हरबॉट झोनमध्ये (>७०) जाताना दाखवते जेव्हा स्टॉकची किंमत वेगाने वाढते, आणि नंतर किंमत कमी झाल्यावर ओव्हरसोल्ड झोनमध्ये (<३०) पडताना दाखवते. ते बुलिश डायव्हर्जन्स देखील स्पष्ट करू शकते."
        },
        "macd": {
            "title": "३. मूव्हिंग ॲव्हरेज कन्व्हर्जन्स डायव्हर्जन्स (MACD): ट्रेंड-अनुयायी",
            "p1": "MACD हा एक बहुपयोगी ट्रेंड-अनुसरण करणारा मोमेंटम इंडिकेटर आहे जो दोन एक्सपोनेंशियल मूव्हिंग ॲव्हरेज (EMAs) मधील संबंध दर्शवितो. तो ट्रेंडची ताकद, दिशा, गती आणि कालावधीमधील बदल उघड करण्यासाठी डिझाइन केलेला आहे.",
            "macdLine": "<strong>MACD लाईन:</strong> १२-पीरियड EMA मधून २६-पीरियड EMA वजा करून मोजली जाते. ही 'जलद' लाईन आहे.",
            "signalLine": "<strong>सिग्नल लाईन:</strong> MACD लाईनचा ९-पीरियड EMA. ही 'हळू' लाईन आहे जी सिग्नलसाठी ट्रिगर म्हणून काम करते.",
            "histogram": "<strong>हिस्टोग्राम:</strong> MACD लाईन वजा सिग्नल लाईन. तो दोन लाईन्समधील अंतर दृष्यदृष्ट्या दर्शवतो. जेव्हा हिस्टोग्राम सकारात्मक आणि वाढत असतो, तेव्हा तेजीची गती वाढत असते. जेव्हा तो नकारात्मक आणि वाढत असतो, तेव्हा मंदीची गती वाढत असते.",
            "signals": {
                "title": "MACD सिग्नल कसे वाचावे",
                "bullish": "<strong>बुलिश क्रॉसओव्हर:</strong> जेव्हा MACD लाईन (जलद लाईन) सिग्नल लाईनच्या (हळू लाईन) वर जाते, तेव्हा तो खरेदीचा संकेत असतो, जो सूचित करतो की गती वरच्या दिशेने बदलत आहे.",
                "bearish": "<strong>बेअरिश क्रॉसओव्</strong>"
            },
            "animation_placeholder_3": "ॲनिमेशन जे MACD लाईनला सिग्नल लाईनच्या वरून जाताना दाखवते, आणि संबंधित हिस्टोग्राम नकारात्मक पासून सकारात्मकतेकडे जात आहे, जो एक तेजीचा संकेत दर्शवतो."
        },
        "summaryTable": {
            "title": "इंडिकेटर द्रुत संदर्भ सारणी",
            "header1": "इंडिकेटर",
            "header2": "हे काय मोजते",
            "header3": "मुख्य संकेत",
            "row1_col1": "मूव्हिंग ॲव्हरेज (MA)",
            "row1_col2": "ट्रेंडची दिशा",
            "row1_col3": "MA च्या सापेक्ष किंमत स्थिती, क्रॉसओव्हर (उदा. गोल्डन/डेथ क्रॉस)",
            "row2_col1": "रिलेटिव्ह स्ट्रेंथ इंडेक्स (RSI)",
            "row2_col2": "मोमेंटम आणि ओव्हरबॉट/ओव्हरसोल्ड पातळी",
            "row2_col3": "वाचन > ७० (ओव्हरबॉट), < ३० (ओव्हरसोल्ड), डायव्हर्जन्स",
            "row3_col1": "MACD",
            "row3_col2": "ट्रेंड मोमेंटम आणि रिव्हर्सल पॉइंट्स",
            "row3_col3": "MACD लाईनचे सिग्नल लाईनच्या वर/खाली जाणे, हिस्टोग्राममधील बदल"
        },
        "keyTakeaways": {
            "title": "मुख्य मुद्दे",
            "takeaway1": "<strong>मूव्हिंग ॲव्हरेज</strong> (SMA आणि EMA) तुम्हाला किंमत डेटा सुलभ करून ट्रेंड ओळखण्यास आणि पुष्टी करण्यास मदत करतात.",
            "takeaway2": "<strong>RSI</strong> हा तुमचा मोमेंटम गेज आहे, जो तुम्हाला ओव्हरबॉट (>७०) आणि ओव्हरसोल्ड (<३०) परिस्थितीबद्दल आणि डायव्हर्जन्सद्वारे संभाव्य ट्रेंड रिव्हर्सलबद्दल चेतावणी देतो.",
            "takeaway3": "<strong>MACD</strong> हा एक डायनॅमिक इंडिकेटर आहे जो क्रॉसओव्हरद्वारे स्पष्ट खरेदी आणि विक्रीचे संकेत देतो, ज्यामुळे तुम्हाला ट्रेंडच्या गतीचे अनुसरण करण्यास मदत होते.",
            "takeaway4": "हे इंडिकेटर्स साधने आहेत, भविष्य सांगणारे नाहीत. त्यांची खरी शक्ती सिग्नलची पुष्टी करण्यासाठी <strong>एकत्रितपणे</strong> वापरल्याने उघड होते, वेगळे वापरल्याने नाही."
        }
        
    },
    "introduction-to-derivatives": {
        "title": "डेरिव्हेटिव्हची ओळख",
        "description": "डेरिव्हेटिव्ह काय आहेत, त्यांचे विविध प्रकार आणि वित्तीय बाजारात त्यांची भूमिका समजून घ्या.",
        "section1": {
            "title": "डेरिव्हेटिव्ह म्हणजे काय?",
            "p1": "डेरिव्हेटिव्ह हा दोन किंवा अधिक पक्षांमधील एक वित्तीय करार आहे ज्याचे मूल्य एका मान्य केलेल्या अंतर्निहित वित्तीय मालमत्तेवर (जसे की स्टॉक किंवा बाँड) किंवा मालमत्तेच्या संचावर (जसे की निर्देशांक) आधारित असते. डेरिव्हेटिव्ह स्वतः एक करार असतो आणि त्याचे मूल्य अंतर्निहित मालमत्तेच्या किमतीतील चढ-उतारांमधून 'मिळवले' (derived) जाते.",
            "p2": "याचा विचार भविष्यातील एखाद्या गोष्टीच्या किमतीवर लावलेल्या पैजेसारखा करा. तुम्ही स्वतः मालमत्ता खरेदी करत नाही, तर एक करार खरेदी करता जो मालमत्तेच्या किमतीतील बदलावर आधारित परतावा देतो."
        },
        "animation_placeholder_1": "ॲनिमेशन: एक साधे चित्र जे एक स्टॉक (अंतर्निहित मालमत्ता) आणि एक करार (डेरिव्हेटिव्ह) दर्शवते ज्याचे मूल्य स्टॉकच्या किमतीशी जोडलेले आहे.",
        "section2": {
            "title": "मुख्य संकल्पना: अंतर्निहित मालमत्ता आणि करार",
            "p1": "डेरिव्हेटिव्ह समजून घेण्यासाठी दोन संकल्पना महत्त्वाच्या आहेत:",
            "item1": {
                "title": "अंतर्निहित मालमत्ता",
                "text": "हे ते वित्तीय साधन आहे ज्यावर डेरिव्हेटिव्हची किंमत आधारित असते. ते स्टॉक, बाँड, वस्तू (जसे की सोने किंवा तेल), चलन किंवा व्याजदर देखील असू शकते."
            },
            "item2": {
                "title": "करार",
                "text": "डेरिव्हेटिव्ह स्वतः एक कायदेशीर बंधनकारक करार आहे जो व्यवहाराच्या अटी निर्दिष्ट करतो, जसे की अंतर्निहित मालमत्तेचे प्रमाण, ज्या किमतीवर व्यवहार होईल आणि व्यवहाराची तारीख."
            }
        },
        "section3": {
            "title": "डेरिव्हेटिव्हचे सामान्य प्रकार",
            "p1": "डेरिव्हेटिव्हचे अनेक प्रकार आहेत, प्रत्येकाचा स्वतःचा उद्देश आणि जोखमीची पातळी असते. चार सर्वात सामान्य प्रकार आहेत:"
        },
        "table_placeholder_1_title": "सामान्य डेरिव्हेटिव्हची तुलना",
        "table_placeholder_1": {
            "header1": "डेरिव्हेटिव्ह प्रकार",
            "header2": "हे काय आहे",
            "header3": "प्राथमिक वापर",
            "row1": {
                "col1": "फ्यूचर्स",
                "col2": "भविष्यात एका विशिष्ट वेळी पूर्वनिश्चित किमतीत मालमत्ता खरेदी किंवा विक्री करण्याचा करार.",
                "col3": "किमतीतील बदलांपासून बचाव करणे (हेजिंग) किंवा भविष्यातील किमतीच्या हालचालींवर सट्टा लावणे."
            },
            "row2": {
                "col1": "ऑप्शन्स",
                "col2": "धारकाला एका विशिष्ट कालावधीत एका निश्चित किमतीत मालमत्ता खरेदी करण्याचा (कॉल ऑप्शन) किंवा विक्री करण्याचा (पुट ऑप्शन) अधिकार देतो, परंतु बंधनकारक नाही.",
                "col3": "हेजिंग, सट्टा आणि उत्पन्न मिळवणे."
            },
            "row3": {
                "col1": "स्वॅप्स",
                "col2": "एक करार जिथे दोन पक्ष एका निश्चित कालावधीसाठी रोख प्रवाहांची मालिका देवाणघेवाण करण्यास सहमत होतात.",
                "col3": "व्याजदर जोखीम किंवा चलन विनिमय जोखीम व्यवस्थापित करणे."
            },
            "row4": {
                "col1": "फॉरवर्ड्स",
                "col2": "फ्यूचर्ससारखेच, परंतु हे दोन पक्षांमधील खाजगी, सानुकूल करण्यायोग्य करार असतात आणि ते एक्सचेंजवर व्यापारले जात नाहीत.",
                "col3": "एका विशिष्ट भविष्यातील तारखेसाठी विशिष्ट जोखमींपासून बचाव करणे."
            }
        },
        "section4": {
            "title": "लोक डेरिव्हेटिव्ह का वापरतात?",
            "p1": "डेरिव्हेटिव्ह वित्तीय बाजारात अनेक महत्त्वाची कार्ये करतात:",
            "item1": "हेजिंग: जोखीम कमी करण्यासाठी किंवा व्यवस्थापित करण्यासाठी. उदाहरणार्थ, एक शेतकरी आपल्या पिकासाठी किंमत निश्चित करण्यासाठी फ्यूचर्स कराराचा वापर करू शकतो, ज्यामुळे तो घसरणाऱ्या किमतींपासून स्वतःचे संरक्षण करू शकतो.",
            "item2": "सट्टा: मालमत्तेच्या भविष्यातील किमतीच्या दिशेवर पैज लावण्यासाठी. सट्टेबाजांचा उद्देश किमतीतील बदलांमधून नफा मिळवणे असतो.",
            "item3": "लिव्हरेज: डेरिव्हेटिव्ह ट्रेडर्सना तुलनेने कमी भांडवलात मोठी पोझिशन नियंत्रित करण्याची परवानगी देतात. हे संभाव्य नफा आणि संभाव्य तोटा दोन्ही वाढवते.",
            "item4": "आर्बिट्राज: वेगवेगळ्या बाजारांमध्ये एकाच मालमत्तेच्या किमतीतील फरकाचा फायदा घेण्यासाठी."
        },
        "section5": {
            "title": "डेरिव्हेटिव्हचे धोके",
            "p1": "शक्तिशाली असले तरी, डेरिव्हेटिव्हमध्ये लक्षणीय धोके असतात. त्यांची गुंतागुंत मोठ्या नुकसानीस कारणीभूत ठरू शकते, विशेषतः लिव्हरेज वापरताना. गुंतवणूक करण्यापूर्वी अंतर्निहित मालमत्ता आणि डेरिव्हेटिव्ह कराराच्या अटी समजून घेणे महत्त्वाचे आहे."
        },
        "animation_placeholder_2": "ॲनिमेशन: लिव्हरेज दर्शवणारा एक सी-सॉ - एक लहान इनपुट (भांडवल) एक मोठी हालचाल (पोझिशन आकार) तयार करते, जे उच्च परतावा आणि उच्च तोट्याची दोन्ही शक्यता दर्शवते.",
        "conclusion": "डेरिव्हेटिव्ह ही अत्याधुनिक वित्तीय साधने आहेत. पुढील धड्यांमध्ये, आपण फ्यूचर्स आणि ऑप्शन्सबद्दल अधिक तपशीलवार जाणून घेऊ."
    },
    "understanding-futures-contracts": {
        "title": "फ्यूचर्स कॉन्ट्रॅक्ट्स समजून घेणे",
        "description": "फ्यूचर्स कॉन्ट्रॅक्ट्सच्या जगात प्रवेश करा. हा धडा ते काय आहेत, कसे कार्य करतात आणि ते ऑप्शन्सपेक्षा कसे वेगळे आहेत हे स्पष्ट करतो, ज्यामुळे या आवश्यक डेरिव्हेटिव्हची स्पष्ट समज मिळते.",
        "introduction": "फ्यूचर्स कॉन्ट्रॅक्ट्स डेरिव्हेटिव्ह बाजाराचा आधारस्तंभ आहेत, जे उत्पादक, ग्राहक आणि सट्टेबाजांद्वारे मोठ्या प्रमाणावर वापरले जातात. ऑप्शन्सच्या विपरीत, जे तुम्हाला एक पर्याय देतात, फ्यूचर्स कॉन्ट्रॅक्ट एक बंधन आहे. हे भविष्यात एका विशिष्ट वेळी पूर्वनिश्चित किमतीत एक प्रमाणित मालमत्ता खरेदी किंवा विक्री करण्याचा एक प्रमाणित कायदेशीर करार आहे. चला हे करार कसे कार्य करतात ते पाहूया.",
        "section1_title": "फ्यूचर्स कॉन्ट्रॅक्ट म्हणजे काय?",
        "section1_p1": "फ्यूचर्स कॉन्ट्रॅक्ट हा भविष्यातील तारखेला आज ठरवलेल्या किमतीत एक प्रमाणित मालमत्ता खरेदी किंवा विक्री करण्याचा कायदेशीर बंधनकारक करार आहे. मुख्य वैशिष्ट्यांमध्ये हे समाविष्ट आहे:",
        "section1_l1": "<strong>प्रमाणीकरण:</strong> फ्यूचर्स कॉन्ट्रॅक्ट्स प्रमाण, गुणवत्ता आणि वितरण तारखेच्या बाबतीत प्रमाणित असतात, ज्यामुळे त्यांना एक्सचेंजवर व्यापार करता येतो.",
        "section1_l2": "<strong>बंधन:</strong> ऑप्शन्सच्या विपरीत, खरेदीदार आणि विक्रेता दोघेही मुदत संपल्यावर करार पूर्ण करण्यास बांधील आहेत. खरेदीदाराने खरेदी करणे आवश्यक आहे आणि विक्रेत्याने विक्री करणे आवश्यक आहे.",
        "section1_l3": "<strong>एक्सचेंज ट्रेडेड:</strong> फ्यूचर्स संघटित एक्सचेंजवर व्यापारले जातात, जे तरलता प्रदान करते आणि काउंटरपार्टी जोखीम कमी करते.",
        "section1_l4": "<strong>मार्क्ड-टू-मार्केट:</strong> फ्यूचर्स कॉन्ट्रॅक्ट्सवरील नफा आणि तोटा दररोज सेटल केला जातो, या प्रक्रियेला 'मार्किंग टू मार्केट' म्हणतात.",
        "section2_title": "फ्यूचर्स कसे कार्य करतात? एक सोपे उदाहरण",
        "section2_p1": "कल्पना करा की एक शेतकरी तीन महिन्यांत १,००० बुशेल गहू काढणार आहे. गव्हाची सध्याची किंमत ₹२० प्रति बुशेल आहे, परंतु शेतकऱ्याला चिंता आहे की किंमत कमी होऊ शकते. सध्याची किंमत निश्चित करण्यासाठी, तो तीन महिन्यांत ₹२० प्रति बुशेल दराने १,००० बुशेल गहू वितरित करण्यासाठी फ्यूचर्स कॉन्ट्रॅक्ट विकतो. एक ब्रेड निर्माता, ज्याला गव्हाची गरज आहे आणि त्याला किंमत वाढण्याची चिंता आहे, तो करार खरेदी करतो. तीन महिन्यांत, गव्हाच्या बाजारातील किमतीची पर्वा न करता, शेतकरी आपला गहू ₹२० प्रति बुशेलला विकण्यास बांधील आहे आणि ब्रेड निर्माता त्या किमतीत खरेदी करण्यास बांधील आहे. अशा प्रकारे फ्यूचर्सचा वापर हेजिंगसाठी केला जातो.",
        "section3_title": "फ्यूचर्स विरुद्ध ऑप्शन्स: मुख्य फरक",
        "section3_p1": "फ्यूचर्स आणि ऑप्शन्समधील सर्वात महत्त्वाचा फरक बंधनामध्ये आहे. फ्यूचर्स कॉन्ट्रॅक्ट हा व्यवहार करण्याचे <strong>बंधन</strong> आहे, तर ऑप्शन हा व्यवहार करण्याचा <strong>अधिकार</strong> आहे, परंतु बंधन नाही. ऑप्शनमध्ये, तुमचा जास्तीत जास्त तोटा तुम्ही भरलेला प्रीमियम असतो. फ्यूचर्स कॉन्ट्रॅक्टमध्ये, तुम्ही खरेदी किंवा विक्री करण्यास बांधील असल्यामुळे, जर बाजार तुमच्या विरोधात गेला तर तुमचा संभाव्य तोटा मोठा असू शकतो.",
        "conclusion_title": "निष्कर्ष: अनिश्चित जगात निश्चिततेचे एक साधन",
        "conclusion_p1": "फ्यूचर्स कॉन्ट्रॅक्ट्स शेतीपासून ते वित्तापर्यंत विविध प्रकारच्या बाजारांमध्ये किमतीची जोखीम व्यवस्थापित करण्यासाठी एक महत्त्वाचे साधन आहे. भविष्यातील किंमत निश्चित करून, ते व्यवसायांना निश्चितता आणि सट्टेबाजांना संधी प्रदान करतात. तथापि, त्यांचे बंधनकारक स्वरूप आणि मोठ्या नुकसानीची शक्यता यामुळे, त्यांचा वापर संपूर्ण समज आणि स्पष्ट धोरणाने केला पाहिजे."
    },
    "understanding-options-contracts-calls-and-puts": {
        "title": "ऑप्शन्स कॉन्ट्रॅक्ट्स समजून घेणे: कॉल्स आणि पुट्स",
        "description": "ऑप्शन्सची शक्ती अनलॉक करा. हा धडा कॉल आणि पुट ऑप्शन्सचे रहस्य उलगडतो, ते कसे कार्य करतात आणि सट्टा आणि हेजिंग दोन्ही धोरणांमध्ये त्यांची मूलभूत भूमिका स्पष्ट करतो.",
        "introduction": "ऑप्शन्स वित्तीय बाजारातील सर्वात अष्टपैलू आणि शक्तिशाली साधनांपैकी एक आहेत. स्टॉक्सच्या विपरीत, जिथे तुम्ही फक्त मालकी खरेदी किंवा विक्री करता, ऑप्शन्स हे असे करार आहेत जे धारकाला एका विशिष्ट कालावधीत पूर्वनिश्चित किमतीत अंतर्निहित मालमत्ता खरेदी किंवा विक्री करण्याचा अधिकार देतात, परंतु बंधन नाही. हे अद्वितीय वैशिष्ट्य सामरिक शक्यतांचे जग उघडते. चला दोन मूलभूत प्रकारच्या ऑप्शन्सचे विघटन करूया: कॉल्स आणि पुट्स.",
        "section1_title": "ऑप्शन म्हणजे काय?",
        "section1_p1": "ऑप्शन हा एक करार आहे जो त्याचे मूल्य स्टॉकसारख्या अंतर्निहित मालमत्तेतून मिळवतो. हा करार खरेदीदाराला मान्य केलेल्या किमतीत मालमत्ता खरेदी किंवा विक्री करण्याची संधी देतो. जाणून घेण्यासाठी मुख्य संज्ञा आहेत:",
        "section1_l1": "<strong>स्ट्राइक प्राइस:</strong> ती किंमत ज्यावर अंतर्निहित मालमत्ता खरेदी किंवा विकली जाऊ शकते.",
        "section1_l2": "<strong>एक्सपायरेशन डेट:</strong> ती तारीख ज्यानंतर ऑप्शन यापुढे वैध राहणार नाही.",
        "section1_l3": "<strong>प्रीमियम:</strong> ऑप्शन करार खरेदी करण्यासाठी तुम्ही दिलेली किंमत.",
        "section1_l4": "<strong>अंतर्निहित मालमत्ता:</strong> स्टॉक, कमोडिटी किंवा इतर वित्तीय साधन ज्यावर ऑप्शन आधारित आहे.",
    "section2_title": "ऑप्शन्सचे दोन प्रकार: कॉल्स आणि पुट्स",
    "section2.1_title": "कॉल ऑप्शन्स: खरेदी करण्याचा अधिकार",
    "section2.1_p1": "एक <strong>कॉल ऑप्शन</strong> धारकाला एक्सपायरेशन डेटला किंवा त्यापूर्वी स्ट्राइक किमतीत मालमत्ता <strong>खरेदी</strong> करण्याचा अधिकार देतो, परंतु बंधन नाही. जेव्हा तुम्ही अंतर्निहित मालमत्तेवर <strong>तेजी</strong> (bullish) असता, म्हणजेच तुम्हाला तिच्या किमतीत वाढ होण्याची अपेक्षा असते, तेव्हा तुम्ही कॉल ऑप्शन खरेदी करता. जर किंमत वाढली, तर तुम्ही कमी स्ट्राइक किमतीत मालमत्ता खरेदी करण्यासाठी तुमच्या ऑप्शनचा वापर करू शकता आणि नंतर ती जास्त बाजार किमतीत विकून नफा मिळवू शकता.",
    "section2.2_title": "पुट ऑप्शन्स: विक्री करण्याचा अधिकार",
    "section2.2_p1": "एक <strong>पुट ऑप्शन</strong> धारकाला एक्सपायरेशन डेटला किंवा त्यापूर्वी स्ट्राइक किमतीत मालमत्ता <strong>विक्री</strong> करण्याचा अधिकार देतो, परंतु बंधन नाही. जेव्हा तुम्ही अंतर्निहित मालमत्तेवर <strong>मंदी</strong> (bearish) असता, म्हणजेच तुम्हाला तिच्या किमतीत घट होण्याची अपेक्षा असते, तेव्हा तुम्ही पुट ऑप्शन खरेदी करता. जर किंमत कमी झाली, तर तुम्ही कमी बाजार किमतीत मालमत्ता खरेदी करू शकता आणि नंतर ती जास्त स्ट्राइक किमतीत विकण्यासाठी तुमच्या ऑप्शनचा वापर करून नफा मिळवू शकता.",
    "section3_title": "एक सोपे उदाहरण: एक रिअल इस्टेटचा सौदा",
    "section3_p1": "कल्पना करा की तुम्हाला ₹१० लाखांना एक जमीन खरेदी करायची आहे, परंतु तुम्हाला वित्तपुरवठा सुरक्षित करण्यासाठी ३ महिने लागतील. तुम्ही विक्रेत्याला त्या ३ महिन्यांत ₹१० लाखांना जमीन खरेदी करण्याचा विशेष अधिकार मिळवण्यासाठी ₹५०,००० देता. हे ₹५०,००० 'प्रीमियम' आहे. तुमच्याकडे आता एक 'ऑप्शन' आहे.",
    "section3_p2": "जर एखाद्या विकासकाने जवळच एक नवीन प्रकल्प जाहीर केला आणि जमिनीचे मूल्य ₹१५ लाखांपर्यंत वाढले, तर तुम्ही तुमच्या ऑप्शनचा वापर करू शकता, ते ₹१० लाखांना खरेदी करू शकता आणि त्वरित एक मौल्यवान मालमत्ता मिळवू शकता. जर मूल्य ₹८ लाखांपर्यंत घसरले, तर तुम्ही ऑप्शनची मुदत संपू देऊ शकता आणि तुमचे फक्त ₹५०,००० प्रीमियमचे नुकसान होईल. अशा प्रकारे कॉल ऑप्शन कार्य करतो.",
    "conclusion_title": "निष्कर्ष: रणनीती आणि लवचिकतेसाठी एक साधन",
    "conclusion_p1": "ऑप्शन्स केवळ सट्टा लावण्यासाठी नाहीत; ते हेजिंग आणि जोखीम व्यवस्थापनासाठी शक्तिशाली साधने आहेत. कॉल्स (किंमत वाढीवर पैज लावणे) आणि पुट्स (किंमत घटीवर पैज लावणे) मधील मूलभूत फरक समजून घेऊन, तुम्ही तुमच्या पोर्टफोलिओला वाढवण्यासाठी आणि तुमच्या गुंतवणुकीचे संरक्षण करण्यासाठी अधिक प्रगत धोरणे शोधू शकता."
},
    "introduction-to-hedging-and-speculation-strategies": {
        "title": "हेजिंग आणि सट्टा धोरणांची ओळख",
        "description": "डेरिव्हेटिव्ह वापरण्याच्या दोन प्राथमिक प्रेरणा जाणून घ्या: जोखीम कमी करण्यासाठी हेजिंग आणि नफा मिळवण्यासाठी सट्टा. हा धडा फरक स्पष्ट करतो आणि प्रत्येकाची उदाहरणे देतो.",
        "introduction": "फ्यूचर्स आणि ऑप्शन्ससारखे डेरिव्हेटिव्ह दोन मुख्य उद्देशांसाठी वापरले जाऊ शकतात: हेजिंग आणि सट्टा. दोन्हीमध्ये डेरिव्हेटिव्ह बाजारात एक पोझिशन घेणे समाविष्ट असले तरी, त्यांची मूळ उद्दिष्ट्ये पूर्णपणे भिन्न आहेत. हेजिंग हे जोखीम कमी करण्याबद्दल आहे, तर सट्टा हा नफा कमावण्याच्या आशेने जोखीम घेण्याबद्दल आहे. या साधनांचा प्रभावीपणे वापर करण्यासाठी हा फरक समजून घेणे महत्त्वाचे आहे.",
        "section1_title": "हेजिंग: संरक्षणाची कला",
        "section1_p1": "हेजिंग ही एक रणनीती आहे जी मालमत्तेच्या किमतीतील प्रतिकूल हालचालींची जोखीम कमी करण्यासाठी किंवा कमी करण्यासाठी डिझाइन केलेली आहे. याला विम्याचा एक प्रकार समजा. हेजरला आधीच अंतर्निहित मालमत्तेचा धोका असतो आणि तो संभाव्य तोट्यापासून संरक्षण करण्यासाठी डेरिव्हेटिव्ह वापरतो.",
        "section1_l1": "<strong>उद्दिष्ट:</strong> विद्यमान पोझिशनला तोट्यापासून वाचवणे.",
        "section1_l2": "<strong>उदाहरण:</strong> एक एअरलाइन कंपनी, जिला वाढत्या इंधनाच्या किमतींचा धोका आहे, ती किंमत निश्चित करण्यासाठी जेट इंधनासाठी फ्यूचर्स कॉन्ट्रॅक्ट्स खरेदी करू शकते. जर इंधनाच्या किमती वाढल्या, तर फ्यूचर्स कॉन्ट्रॅक्टवरील नफा त्यांच्या विमानांसाठीच्या वाढलेल्या इंधन खर्चाची भरपाई करेल.",
        "section2_title": "सट्टा: नफ्याचा पाठलाग",
        "section2_p1": "दुसरीकडे, सट्टा म्हणजे मालमत्तेचा व्यापार करणे किंवा आर्थिक व्यवहार करणे, ज्यात सुरुवातीच्या गुंतवणुकीचा बहुतेक किंवा सर्व भाग गमावण्याचा महत्त्वपूर्ण धोका असतो, मोठ्या नफ्याच्या अपेक्षेने. सट्टेबाजांना अंतर्निहित मालमत्तेचा कोणताही विद्यमान धोका नसतो; ते फक्त तिच्या भविष्यातील किमतीच्या दिशेवर पैज लावत असतात.",
        "section2_p2": "<strong>उदाहरण:</strong> एक ट्रेडर ज्याला विश्वास आहे की सोन्याची किंमत वाढणार आहे, तो गोल्ड फ्यूचर्स कॉन्ट्रॅक्ट खरेदी करू शकतो. त्यांच्याकडे कोणतेही सोने नाही आणि ते त्याची डिलिव्हरी घेण्याचा कोणताही हेतू ठेवत नाहीत. ते फक्त यावर पैज लावत आहेत की ते फ्यूचर्स कॉन्ट्रॅक्ट कालबाह्य होण्यापूर्वी जास्त किमतीत विकू शकतील, आणि अशा प्रकारे किमतीतील फरकावर नफा कमावतील.",
        "section3_title": "मुख्य फरक सारांशित",
        "section3_p1": "प्राथमिक फरक हेतूचा आहे. हेजरला जोखीम कमी करायची असते, तर सट्टेबाजाला नफ्यासाठी जोखीम घ्यायची असते. हेजर्सकडे संरक्षित करण्यासाठी विद्यमान पोझिशन असते, तर सट्टेबाजांकडे नसते. हेजिंगला एक बचावात्मक रणनीती म्हणून पाहिले जाऊ शकते, तर सट्टा एक आक्रमक रणनीती आहे.",
        "conclusion_title": "निष्कर्ष: एकाच नाण्याच्या दोन बाजू",
        "conclusion_p1": "हेजिंग आणि सट्टा दोन्ही डेरिव्हेटिव्ह बाजाराची आवश्यक कार्ये आहेत. हेजर्स जोखीम हस्तांतरित करतात आणि सट्टेबाज ती जोखीम शोषून घेतात, ज्यामुळे बाजाराला कार्यक्षम बनवणारी तरलता प्रदान होते. तुम्ही तुमच्या गुंतवणुकीचे संरक्षण करू इच्छित असाल किंवा नवीन नफ्याच्या संधी शोधत असाल, हेजिंग आणि सट्टा दोन्ही समजून घेणे डेरिव्हेटिव्हच्या जगात नेव्हिगेट करण्यासाठी महत्त्वाचे आहे."
    },
    "the-principle-of-portfolio-diversification": {
        "title": "पोर्टफोलिओ विविधीकरणाचे तत्त्व",
        "description": "तुमची सर्व अंडी एकाच टोपलीत ठेवू नका. गुंतवणूक जोखीम व्यवस्थापित करण्यासाठी सर्वात महत्त्वाचे तत्त्व जाणून घ्या.",
        "whatIsDiversification": {
            "title": "पोर्टफोलिओ विविधीकरण म्हणजे काय?",
            "content": "पोर्टफोलिओ विविधीकरण ही जोखीम कमी करण्यासाठी विविध प्रकारच्या मालमत्तांमध्ये गुंतवणूक करण्याची रणनीती आहे. कल्पना अशी आहे की वेगवेगळ्या प्रकारच्या मालमत्तांनी तयार केलेला पोर्टफोलिओ, सरासरी, दीर्घकालीन उच्च परतावा देईल आणि कोणत्याही वैयक्तिक मालमत्ता किंवा मालमत्ता वर्गाचा धोका कमी करेल."
        },
        "whyDiversify": {
            "title": "विविधीकरण का महत्त्वाचे आहे?",
            "content": "विविधीकरणाचे मुख्य ध्येय तुमच्या पोर्टफोलिओची अस्थिरता कमी करणे आहे. वेगवेगळ्या मालमत्ता एकाच आर्थिक घटनांवर वेगवेगळ्या प्रकारे प्रतिक्रिया देतात. ज्या मालमत्ता एकमेकांशी पूर्णपणे संबंधित नाहीत त्यांना एकत्र करून, तुम्ही तुमच्या गुंतवणुकीच्या प्रवासातील चढ-उतार कमी करू शकता. एका चांगल्या-विविध पोर्टफोलिओला एकाच खराब कामगिरी करणाऱ्या मालमत्तेमुळे मोठे नुकसान होण्याची शक्यता कमी असते."
        },
        "typesOfRisk": {
            "title": "जोखीम समजून घेणे: पद्धतशीर विरुद्ध अपद्धतशीर",
            "systematic": "<strong>पद्धतशीर जोखीम:</strong> ही बाजार-व्यापी जोखीम आहे जी सर्व गुंतवणुकींवर परिणाम करते, जसे की व्याजदर बदल, चलनवाढ किंवा राजकीय अस्थिरता. विविधीकरण ही जोखीम दूर करू शकत नाही.",
            "unsystematic": "<strong>अपद्धतशीर जोखीम:</strong> ही एकाच कंपनी किंवा उद्योगासाठी विशिष्ट असलेली जोखीम आहे, जसे की उत्पादन परत मागवणे किंवा नवीन स्पर्धक. विविधीकरण अपद्धतशीर जोखीम कमी करण्यात अत्यंत प्रभावी आहे."
        },
        "howToDiversify": {
            "title": "तुमच्या पोर्टफोलिओचे विविधीकरण कसे करावे",
            "assetClasses": "<strong>मालमत्ता वर्गांमध्ये:</strong> विविधीकरणाचा सर्वात मूलभूत प्रकार. याचा अर्थ तुमची गुंतवणूक स्टॉक्स, बॉण्ड्स आणि रोख रकमेमध्ये विभागणे.",
            "withinAssetClasses": "<strong>मालमत्ता वर्गांमध्ये:</strong> फक्त एक स्टॉक खरेदी करू नका. वेगवेगळ्या क्षेत्रांमध्ये (उदा. तंत्रज्ञान, आरोग्यसेवा, वित्त) आणि कंपनीच्या आकारांमध्ये (लार्ज-कॅप, मिड-कॅप, स्मॉल-कॅप) विविधीकरण करा.",
            "geographic": "<strong>भौगोलिक विविधीकरण:</strong> स्थानिक आर्थिक मंदीपासून संरक्षण करण्यासाठी वेगवेगळ्या देशांतील आणि प्रदेशांतील कंपन्यांमध्ये गुंतवणूक करा."
        },
        "diversificationExample": {
            "title": "उदाहरण: एक साधा पोर्टफोलिओ",
            "intro": "चला दोन साध्या पोर्टफोलिओची तुलना करूया:",
            "undiversified": "एकाच टेक स्टॉकमध्ये १००% असलेला अविविध पोर्टफोलिओ.",
            "diversified": "एक विविध पोर्टफोलिओ:",
            "item1": "निफ्टी ५० इंडेक्स फंडमध्ये ४०% (मोठ्या भारतीय कंपन्यांमध्ये विविध)",
            "item2": "आंतरराष्ट्रीय स्टॉक फंडमध्ये २०% (भौगोलिक विविधीकरण)",
            "item3": "सरकारी बॉण्ड फंडमध्ये ३०% (मालमत्ता वर्ग विविधीकरण)",
            "item4": "गोल्ड ईटीएफमध्ये १०% (कमोडिटी विविधीकरण)",
            "outro": "जर टेक क्षेत्र कोसळले, तर अविविध पोर्टफोलिओचे मोठे नुकसान होऊ शकते. तथापि, विविध पोर्टफोलिओला त्याच्या इतर होल्डिंग्जमुळे आधार मिळेल."
        },
        "bottomLine": {
            "title": "तळ ओळ",
            "content": "विविधीकरण हे गुंतवणुकीतील एकमेव मोफत जेवण आहे. परतावा न गमावता जोखीम कमी करण्याची ही एक सिद्ध रणनीती आहे. एक सु-विचारित विविधीकरण धोरणा कोणत्याही योग्य गुंतवणूक योजनेचा आधारस्तंभ आहे."
        }
    },
    "asset-allocation-strategies": {
        "title": "मालमत्ता वाटप धोरणे",
        "description": "तुमच्या आर्थिक उद्दिष्टांशी आणि जोखीम सहनशीलतेशी जुळणारा पोर्टफोलिओ कसा तयार करायचा ते शिका. हा धडा রক্ষণশীল ते आक्रमक अशा विविध मालमत्ता वाटप धोरणांचा समावेश करतो.",
        "introduction": "मालमत्ता वाटप हा एक गुंतवणूकदार घेऊ शकणाऱ्या सर्वात महत्त्वाच्या निर्णयांपैकी एक आहे. ही तुमच्या पोर्टफोलिओला स्टॉक्स, बॉण्ड्स आणि रोख रक्कम यांसारख्या विविध मालमत्ता प्रकारांमध्ये विभागण्याची प्रक्रिया आहे. तुम्ही तुमच्या मालमत्तेचे वाटप कसे करता याचा तुमच्या दीर्घकालीन परताव्यावर कोणत्याही एका गुंतवणुकीच्या निवडीपेक्षा जास्त परिणाम होतो. तुमच्यासाठी योग्य मालमत्ता वाटप धोरण तुमच्या वैयक्तिक परिस्थितीवर अवलंबून असेल, ज्यात तुमचे वय, आर्थिक उद्दिष्ट्ये आणि जोखमीची सहनशीलता यांचा समावेश आहे.",
        "section1_title": "मालमत्ता वाटप म्हणजे काय?",
        "section1_p1": "मालमत्ता वाटप ही एक गुंतवणूक धोरण आहे ज्याचा उद्देश एखाद्या व्यक्तीची उद्दिष्ट्ये, जोखीम सहनशीलता आणि गुंतवणूक क्षितिजानुसार पोर्टफोलिओच्या मालमत्तेचे विभाजन करून जोखीम आणि परतावा संतुलित करणे आहे. तीन मुख्य मालमत्ता वर्ग आहेत:",
        "section1_l1": "<strong>स्टॉक्स:</strong> वाढीची उच्च क्षमता, परंतु उच्च जोखीम देखील.",
        "section1_l2": "<strong>बॉण्ड्स:</strong> स्टॉक्सपेक्षा कमी जोखीम, अधिक माफक परतावा.",
        "section1_l3": "<strong>रोख आणि रोख समतुल्य:</strong> खूप कमी जोखीम, परंतु खूप कमी परतावा देखील.",
        "section2_title": "सामान्य मालमत्ता वाटप धोरणे",
        "section2_p1": "<strong>रক্ষণশীল धोरण:</strong> ही धोरण कमी जोखीम सहनशीलता असलेल्या गुंतवणूकदारांसाठी आहे. एक सामान्य রক্ষণশীল पोर्टफोलिओ ७०% बॉण्ड्स, २०% स्टॉक्स आणि १०% रोख असू शकतो.",
        "section2_p2": "<strong>मध्यम धोरण:</strong> हे मध्यम जोखीम सहनशीलता असलेल्या गुंतवणूकदारांसाठी आहे. एक मध्यम पोर्टफोलिओ ६०% स्टॉक्स आणि ४०% बॉण्ड्स असू शकतो.",
        "section2_p3": "<strong>आक्रमक धोरण:</strong> हे उच्च जोखीम सहनशीलता असलेल्या गुंतवणूकदारांसाठी आहे जे उच्च परतावा शोधत आहेत. एक आक्रमक पोर्टफोलिओ ८०% स्टॉक्स आणि २०% बॉण्ड्स असू शकतो.",
        "section3_title": "तुमचे स्वतःचे वाटप शोधा",
        "conclusion_title": "निष्कर्ष: तुमच्या यशाचा आराखडा",
        "conclusion_p1": "मालमत्ता वाटप हा एक-वेळचा निर्णय नाही. तुमच्या पोर्टफोलिओचे वेळोवेळी पुनरावलोकन करणे आणि ते तुमच्या उद्दिष्टांशी जुळलेले राहील याची खात्री करण्यासाठी आवश्यकतेनुसार ते पुन्हा संतुलित करणे महत्त्वाचे आहे. एक विचारपूर्वक मालमत्ता वाटप धोरण तयार करून, तुम्ही तुमच्या आर्थिक भविष्यासाठी एक भक्कम पाया तयार करत आहात."
    },
    "risk-management-position-sizing-and-stop-loss-orders": {
        "title": "जोखीम व्यवस्थापन: पोझिशन साइझिंग आणि स्टॉप-लॉस ऑर्डर्स",
        "description": "तुमच्या भांडवलाचे संरक्षण करण्यासाठी दोन सर्वात महत्त्वाच्या जोखीम व्यवस्थापन तंत्रांसह शिका: पोझिशन साइझिंग आणि स्टॉप-लॉस ऑर्डर्स. हा धडा तुम्हाला प्रत्येक ट्रेडवर तुमची जोखीम कशी नियंत्रित करावी हे शिकवेल.",
        "introduction": "यशस्वी गुंतवणूक केवळ विजेते निवडण्यापुरती नाही; ती पराभूत व्यवस्थापित करण्याबद्दल आहे. प्रभावी जोखीम व्यवस्थापन हे सातत्याने फायदेशीर ट्रेडर्सना त्या लोकांपासून वेगळे करते जे प्रचंड चढ-उतार आणि अखेरीस नुकसान अनुभवतात. एका ट्रेडरच्या जोखीम व्यवस्थापन टूलकिटमधील दोन सर्वात मूलभूत आणि शक्तिशाली साधने म्हणजे पोझिशन साइझिंग आणि स्टॉप-लॉस ऑर्डर्स. यावर प्रभुत्व मिळवणे तुमच्या भांडवलाचे संरक्षण करू शकते आणि तुम्हाला दीर्घकाळ खेळात ठेवू शकते.",
        "section1_title": "पोझिशन साइझिंग: किती जोखीम घ्यावी?",
        "section1_p1": "पोझिशन साइझिंग ही एकाच ट्रेडमध्ये किती शेअर्स खरेदी किंवा विक्री करायचे हे ठरवण्याची प्रक्रिया आहे. हे स्टॉक किती वाढेल असे तुम्हाला वाटते याबद्दल नाही, तर तुम्ही चुकीचे ठरल्यास किती गमावण्यास तयार आहात याबद्दल आहे. एक सामान्य नियम म्हणजे १% नियम:",
        "section1_l1": "<strong>१% नियम:</strong> एकाच ट्रेडवर तुमच्या एकूण ट्रेडिंग भांडवलाच्या १% पेक्षा जास्त जोखीम कधीही घेऊ नका. उदाहरणार्थ, जर तुमच्याकडे ₹१,००,००० चा पोर्टफोलिओ असेल, तर तुम्ही कोणत्याही एका ट्रेडवर ₹१,००० पेक्षा जास्त जोखीम घेऊ नये.",
        "section1_l2": "<strong>पोझिशन आकाराची गणना:</strong> तुमच्या पोझिशन आकाराची गणना करण्यासाठी, तुम्हाला तुमची प्रवेश किंमत आणि तुमची स्टॉप-लॉस किंमत माहित असणे आवश्यक आहे. सूत्र आहे: पोझिशन आकार = (एकूण भांडवल * जोखीम टक्केवारी) / (प्रवेश किंमत - स्टॉप-लॉस किंमत).",
        "section1_l3": "<strong>हे महत्त्वाचे का आहे:</strong> योग्य पोझिशन साइझिंग हे सुनिश्चित करते की एकच वाईट ट्रेड तुमच्या खात्याचा महत्त्वपूर्ण भाग पुसून टाकणार नाही. ते नुकसान व्यवस्थापनीय ठेवते आणि भावनिक निर्णय घेण्यास प्रतिबंधित करते.",
        "section2_title": "स्टॉप-लॉस ऑर्डर्स: तुमचे स्वयंचलित सुरक्षा जाळे",
        "section2_p1": "स्टॉप-लॉस ऑर्डर म्हणजे ब्रोकरकडे ठेवलेली ऑर्डर जी विशिष्ट किमतीवर पोहोचल्यावर आपोआप सिक्युरिटी विकते. हे गुंतवणूकदाराचे पोझिशनवरील नुकसान मर्यादित करण्यासाठी डिझाइन केलेले आहे. उदाहरणार्थ, जर तुम्ही ₹१०० ला स्टॉक खरेदी केला आणि ₹९५ ला स्टॉप-लॉस सेट केला, तर किंमत ₹९५ पर्यंत घसरल्यास तुमचा ब्रोकर आपोआप तुमचे शेअर्स विकेल, ज्यामुळे तुमचे नुकसान ५% पर्यंत मर्यादित राहील. तोट्यातील पोझिशन विकण्याच्या निर्णयामधून भावना काढून टाकण्यासाठी हे एक महत्त्वाचे साधन आहे.",
        "section3_title": "पोझिशन साइझिंग आणि स्टॉप-लॉसची समन्वय",
        "section3_p1": "पोझिशन साइझिंग आणि स्टॉप-लॉस ऑर्डर्स एकत्र काम करतात. तुमचा स्टॉप-लॉस पोझिशन साइझिंग समीकरणाचा 'जोखीम' भाग ठरवतो. तुम्ही प्रवेश करण्यापूर्वी तुम्ही कुठून बाहेर पडाल हे ठरवून आणि त्यानुसार तुमच्या पोझिशनचा आकार ठरवून, तुम्ही तुमच्या जोखमीवर शिस्तबद्ध आणि पद्धतशीरपणे नियंत्रण मिळवत आहात. हे संयोजन तुम्हाला अटळ पराभवाच्या मालिकेत टिकून राहण्यास आणि दीर्घकाळात फायदेशीर राहण्यास मदत करते.",
        "conclusion_title": "निष्कर्ष: दुसऱ्या दिवशी व्यापार करण्यासाठी व्यापार करा",
        "conclusion_p1": "जोखीम व्यवस्थापन हा ट्रेडिंगचा सर्वात आकर्षक भाग नाही, परंतु तो सर्वात महत्त्वाचा आहे. सातत्याने योग्य पोझिशन साइझिंग नियमांचे पालन करून आणि तुमच्या नुकसानीचे संरक्षण करण्यासाठी स्टॉप-लॉस ऑर्डर्सचा वापर करून, तुम्ही हे सुनिश्चित करता की तुम्ही तुमचे भांडवल टिकवून ठेवू शकता आणि दुसऱ्या दिवशी व्यापार करण्यासाठी जगू शकता. लक्षात ठेवा, ध्येय प्रत्येक ट्रेडवर बरोबर असणे हे नाही, तर तुमच्या विजेत्यांवर तुम्ही गमावण्यापेक्षा जास्त पैसे कमावणे हे आहे."
    },
    "the-investor's-mind-managing-psychological-biases": {
        "title": "गुंतवणूकदाराचे मन: मानसिक पूर्वग्रहांचे व्यवस्थापन",
        "description": "गुंतवणुकीतील सर्वात मोठा शत्रू अनेकदा बाजार नसतो, तर तुम्ही स्वतः असता. हा धडा सामान्य मानसिक पूर्वग्रहांचा शोध घेतो ज्यामुळे गुंतवणुकीचे चुकीचे निर्णय घेतले जाऊ शकतात आणि त्यांच्यावर मात करण्यासाठी रणनीती प्रदान करतो.",
        "introduction": "गुंतवणुकीच्या जगात, तुमची बुद्धिमत्ता आणि विश्लेषणात्मक कौशल्ये महत्त्वाची आहेत, परंतु तुमची भावनिक शिस्त सर्वोपरि आहे. वर्तणूक वित्ताच्या क्षेत्राने दाखवून दिले आहे की गुंतवणूकदार नेहमीच तर्कसंगत नसतात. आपण अनेक संज्ञानात्मक आणि भावनिक पूर्वग्रहांना बळी पडतो जे आपल्या निर्णयावर ढग आणू शकतात आणि महागड्या चुका करू शकतात. हे पूर्वग्रह समजून घेणे हे त्यांच्यावर विजय मिळवण्याच्या आणि अधिक शिस्तबद्ध, यशस्वी गुंतवणूकदार बनण्याच्या दिशेने पहिले पाऊल आहे.",
        "section1_title": "मानसिक पूर्वग्रह काय आहेत?",
        "section1_p1": "मानसिक पूर्वग्रह हे निर्णयामध्ये सामान्य किंवा तर्कसंगततेपासून विचलनाचे पद्धतशीर नमुने आहेत. गुंतवणुकीत, ते मानसिक शॉर्टकट किंवा भावनिक सापळे आहेत ज्यामुळे आपण अतार्किक निर्णय घेतो. ते अनेकदा अवचेतन स्तरावर कार्य करतात, ज्यामुळे ते विशेषतः धोकादायक बनतात. सर्वात सामान्य पूर्वग्रहांमध्ये हे समाविष्ट आहे:",
        "section1_l1": "<strong>पुष्टीकरण पूर्वग्रह:</strong> तुमच्या विद्यमान विश्वासांची पुष्टी करणारी माहिती शोधणे, तिचा अर्थ लावणे आणि तिला अनुकूलता देणे.",
        "section1_l2": "<strong>अतिआत्मविश्वास पूर्वग्रह:</strong> तुमच्या स्वतःच्या क्षमतेचा आणि तुमच्या माहितीच्या अचूकतेचा अतिरेकी अंदाज लावणे.",
        "section1_l3": "<strong> कळप मानसिकता:</strong> इतर गुंतवणूकदार काय करत आहेत त्याचे अनुसरण करणे आणि कॉपी करणे, तुमच्या स्वतःच्या विश्लेषणाची पर्वा न करता.",
        "section1_l4": "<strong>नुकसान टाळण्याचा पूर्वग्रह:</strong> समान लाभाच्या आनंदापेक्षा नुकसानीचे दुःख अधिक तीव्रतेने जाणवणे, ज्यामुळे तोट्यातील स्टॉक्स जास्त काळ धरून ठेवले जातात.",
        "section1_l5": "<strong>अँकरिंग पूर्वग्रह:</strong> निर्णय घेताना देऊ केलेल्या पहिल्या माहितीच्या तुकड्यावर (अँकर) जास्त अवलंबून राहणे.",
        "section1_l6": "<strong>अलीकडील पूर्वग्रह:</strong> अलीकडील घटनांना जास्त महत्त्व देणे आणि त्यांना भविष्यातही लागू करणे.",
        "section2_title": "कृतीतील सामान्य पूर्वग्रह: वास्तविक-जगातील परिस्थिती",
        "section2.1_title": "पुष्टीकरण पूर्वग्रह: 'हा स्टॉक वर जाणारच!'",
        "section2.1_p1": "<strong>परिस्थिती:</strong> तुम्ही मित्राच्या टीपवर आधारित स्टॉक खरेदी करता. स्टॉकची किंमत कमी होऊ लागते. पुन्हा मूल्यांकन करण्याऐवजी, तुम्ही फक्त तेच बातमी लेख आणि फोरम पोस्ट वाचता जे तुमच्या सुरुवातीच्या निर्णयाचे समर्थन करतात, नकारात्मक अहवालांकडे दुर्लक्ष करून. तुम्ही चुकीचे असल्याचे पुरावे वाढत असतानाही, तुम्ही बरोबर होता याची पुष्टी सक्रियपणे शोधत आहात.",
        "section2.2_title": "अतिआत्मविश्वास: 'मला विजेते कसे निवडायचे हे माहित आहे.'",
        "section2.2_p1": "<strong>परिस्थिती:</strong> काही यशस्वी ट्रेड्सनंतर, तुम्हाला विश्वास वाटू लागतो की तुमच्यात स्टॉक्स निवडण्याची विशेष प्रतिभा आहे. तुम्ही अधिक वारंवार व्यापार करू लागता, मोठे धोके घेता आणि कमी संशोधन करता, असा विश्वास बाळगून की तुमची अंतर्ज्ञानच पुरेशी आहे. यामुळे अनेकदा चेतावणी चिनांकडे दुर्लक्ष केले जाते आणि बाजार फिरल्यावर मोठे नुकसान होते.",
        "section2.3_title": "कळप: 'प्रत्येकजण ते खरेदी करत आहे, म्हणून ते चांगलेच असले पाहिजे.'",
        "section2.3_p1": "<strong>परिस्थिती:</strong> एक विशिष्ट टेक स्टॉक सर्व बातम्यांमध्ये आहे आणि तुमच्या सामाजिक वर्तुळातील प्रत्येकजण तो खरेदी करत आहे. संधी गमावण्याच्या भीतीमुळे (FOMO), तुम्ही तुमच्या स्वतःच्या योग्यतेची तपासणी न करता त्या गर्दीत सामील होता. तुम्ही उत्साहाच्या शिखरावर खरेदी करता, बुडबुडा फुटण्यापूर्वी किंमत कोसळण्याआधी.",
        "section2.4_title": "नुकसान टाळणे: 'मी जसेच्या तसे झाल्यावर ते विकेन.'",
        "section2.4_p1": "<strong>परिस्थिती:</strong> तुम्ही ₹२०० ला एक स्टॉक खरेदी करता आणि तो ₹१५० पर्यंत घसरतो. पूर्वनिश्चित स्टॉप-लॉसवर आधारित तुमचे नुकसान कमी करण्याऐवजी, तुम्ही तो ₹२०० पर्यंत परत येईल या आशेने धरून ठेवता. नुकसान मान्य करण्याची भीती इतकी तीव्र असते की तुम्ही एक घसरत असलेली मालमत्ता धरून ठेवता, ज्यामुळे भांडवल अडकून पडते जे इतरत्र अधिक चांगल्या प्रकारे वापरले जाऊ शकते.",
        "section2.5_title": "अँकरिंग: 'ते ₹५०० होते, म्हणून ₹३०० ला स्वस्त आहे.'",
        "section2.5_p1": "<strong>परिस्थिती:</strong> एक स्टॉक जो एकेकाळी ₹५०० च्या उच्चांकावर व्यापार करत होता, तो ₹३०० पर्यंत घसरला आहे. तुम्ही ₹५०० च्या किमतीवर अँकर करता, विचार करता की स्टॉक स्वस्त आहे. तथापि, कंपनीची मूलभूत तत्त्वे खराब झालेली असू शकतात, ज्यामुळे कमी किंमत योग्य ठरते. जुना उच्चांक अप्रासंगिक आहे, परंतु अँकर तुम्हाला नवीन वास्तव पाहण्यापासून प्रतिबंधित करतो.",
        "section3_title": "पूर्वग्रहांवर मात करण्यासाठी रणनीती",
        "section3_l1": "<strong>एक गुंतवणूक योजना तयार करा:</strong> परिभाषित उद्दिष्ट्ये, जोखीम सहनशीलता आणि खरेदी-विक्रीच्या नियमांसह एक स्पष्ट, लिखित गुंतवणूक धोरण तयार करा. त्याला चिकटून रहा.",
        "section3_l2": "<strong>तुमची गुंतवणूक स्वयंचलित करा:</strong> नियमितपणे निश्चित रक्कम गुंतवण्यासाठी सिस्टिमॅटिक इन्व्हेस्टमेंट प्लॅन्स (SIPs) वापरा, जे भावना आणि वेळेचे समीकरण काढून टाकते.",
        "section3_l3": "<strong>एक गुंतवणूक जर्नल ठेवा:</strong> प्रत्येक ट्रेडसाठी तुमची कारणे नोंदवा. हे तुम्हाला तार्किक विचार करण्यास भाग पाडते आणि तुम्हाला तुमच्या यश आणि चुका दोन्हीमधून शिकण्यास मदत करते.",
        "section3_l4": "<strong>तुमच्या पोर्टफोलिओचे विविधीकरण करा:</strong> तुमची सर्व अंडी एकाच टोपलीत ठेवू नका. विविधीकरण तुम्हाला एकाच स्टॉकच्या खराब कामगिरीच्या भावनिक प्रभावापासून वाचवते.",
        "section3_l5": "<strong>स्टॉप-लॉस ऑर्डर्स सेट करा:</strong> एका पोझिशनवर तुम्ही किती जास्तीत जास्त नुकसान सहन करण्यास तयार आहात हे आधीच ठरवा. स्टॉप-लॉस ऑर्डर त्या किमतीवर पोहोचल्यास स्टॉक आपोआप विकते, भावनिक निर्णय तुमच्या हातातून काढून घेते.",
        "conclusion_title": "निष्कर्ष: तुमचे मन ही तुमची सर्वात मोठी मालमत्ता आहे (किंवा दायित्व)",
        "conclusion_p1": "एक चांगला गुंतवणूकदार आणि एक महान गुंतवणूकदार यांच्यातील फरक अनेकदा स्वभावावर येतो. आपण सर्व ज्या मानसिक पूर्वग्रहांना बळी पडतो ते ओळखून आणि त्यांचा प्रतिकार करण्यासाठी व्यावहारिक रणनीती लागू करून, तुम्ही दीर्घकालीन गुंतवणूक यशासाठी आवश्यक मानसिक दृढता निर्माण करू शकता. तुमच्या भावनांवर नियंत्रण ठेवा, नाहीतर त्या तुमच्या पोर्टफोलिओवर नियंत्रण ठेवतील."
    }
}
