{
  "what-is-a-stock": {
    "title": "स्टॉक म्हणजे काय?",
    "description": "चला अगदी मूलभूत गोष्टींपासून सुरुवात करूया. स्टॉक म्हणजे काय आणि तो बाजाराचा मूलभूत बिल्डिंग ब्लॉक का आहे हे समजून घ्या.",
    "simpleDefinition": "साधी व्याख्या",
    "simpleDefinitionP1": "त्याच्या मुळात, một <strong>स्टॉक</strong> (शेअर किंवा इक्विटी म्हणूनही ओळखले जाते) हे एक प्रकारचे सिक्युरिटी आहे जे कॉर्पोरेशनमधील <strong>मालकी</strong> दर्शवते आणि कॉर्पोरेशनच्या मालमत्तेच्या आणि कमाईच्या भागावर दावा दर्शवते.",
    "simpleDefinitionP2": "सोप्या भाषेत सांगायचे तर, जेव्हा तुम्ही एखाद्या कंपनीचा स्टॉक खरेदी करता, तेव्हा तुम्ही त्या कंपनीचा एक छोटा तुकडा खरेदी करत असता. तुम्ही अर्ध-मालक किंवा <strong>शेअरहोल्डर</strong> बनता.",
    "ownershipVisualTitle": "एका कंपनीची कल्पना पिझ्झा म्हणून करा",
    "ownershipVisualP1": "पिझ्झाचा प्रत्येक तुकडा कंपनीच्या स्टॉकच्या एका <strong>शेअर</strong>चे प्रतिनिधित्व करतो.",
    "ownershipVisualP2": "जेव्हा तुम्ही शेअर खरेदी करता, तेव्हा तुम्ही त्या पिझ्झाचा एक तुकडा खरेदी करत असता. तुम्ही अर्ध-मालक बनता!",
    "whyCompaniesIssue": "कंपन्या स्टॉक का जारी करतात?",
    "whyCompaniesIssueP1": "कंपन्या गंमत म्हणून मालकी हक्क देत नाहीत. त्या एका प्राथमिक कारणासाठी स्टॉक जारी करतात: <strong>भांडवल (पैसे) उभारण्यासाठी</strong>.",
    "fundingGrowth": "वाढीसाठी निधी",
    "fundingGrowthP": "एखाद्या कंपनीला नवीन कारखाने बांधण्यासाठी, नवीन उत्पादने विकसित करण्यासाठी, नवीन बाजारपेठांमध्ये विस्तार करण्यासाठी किंवा अधिक लोकांना कामावर ठेवण्यासाठी पैशांची आवश्यकता असू शकते. स्टॉक विकल्याने कर्जबाजारी न होता हे करण्यासाठी रोख रक्कम मिळते.",
    "goingPublic": "सार्वजनिक होणे (IPO)",
    "goingPublicP": "जेव्हा एखादी खाजगी कंपनी प्रथमच आपले शेअर्स लोकांना विकते, तेव्हा त्याला इनिशियल पब्लिक ऑफरिंग (IPO) म्हणतात. ही एक मोठी घटना आहे जी मोठ्या प्रमाणात भांडवल उभारू शकते आणि कंपनीची प्रतिष्ठा आणि सार्वजनिक प्रोफाइल वाढवू शकते.",
    "whyPeopleBuy": "लोक स्टॉक का खरेदी करतात?",
    "whyPeopleBuyP": "गुंतवणूकदार नफा मिळवण्याच्या अपेक्षेने स्टॉक खरेदी करतात, जे दोन મુખ્ય मार्गांनी होऊ शकते:",
    "capitalGains": "भांडवली नफा",
    "capitalGainsP": "जर कंपनी चांगली कामगिरी करत असेल, तर तिचे मूल्य वाढते, आणि तिच्या स्टॉकची किंमतही वाढते. मग तुम्ही तुमचे शेअर्स तुम्ही ज्या किमतीला विकत घेतले त्यापेक्षा जास्त किमतीला विकू शकता. या नफ्याला भांडवली नफा म्हणतात.",
    "dividends": "लाभांश",
    "dividendsP": "काही कंपन्या त्यांच्या नफ्यातील काही भाग त्यांच्या भागधारकांसोबत वाटून घेतात. या पेमेंटला लाभांश म्हणतात. ते गुंतवणूकदारांना नियमित उत्पन्नाचा स्रोत पुरवतात.",
    "keyTakeaways": "मुख्य मुद्दे",
    "takeaway1": "एक स्टॉक कंपनीमधील <strong>मालકી</strong>चे प्रतिनिधित्व करतो.",
    "takeaway2": "कंपन्या वाढ आणि कामकाजासाठी <strong>पैसे उभारण्यासाठी</strong> स्टॉक जारी करतात.",
    "takeaway3": "गुंतवणूकदार संभाव्यतः <strong>भांडवली नफा</strong> आणि <strong>लाभांश</strong> द्वारे पैसे कमवण्यासाठी स्टॉक खरेदी करतात.",
    "takeaway4": "स्टॉक मालकीचा अर्थ असा आहे की तुम्ही <strong>भागधारक</strong> आहात आणि कंपनीच्या मालमत्तेवर तुमचा हक्क आहे.",
    "keyTerms": "मुख्य संज्ञा",
    "term1": "<strong>भागधारक:</strong> एक व्यक्ती किंवा संस्था जी कंपनीमध्ये शेअर्सची मालकी ધરાવે છે.",
    "term2": "<strong>IPO (इनिशियल पब्लिक ऑफरिंग):</strong> जेव्हा एखादी खाजगी कंपनी प्रथमच आपले शेअर्स लोकांना ऑफर करते.",
    "term3": "<strong>भांडवली नफा:</strong> गुंतवणुकीच्या विक्रीतून मिळणारा नफा.",
    "term4": "<strong>लाभांश:</strong> कंपनीच्या कमाईचा एक भाग जो तिच्या भागधारकांना दिला जातो."
  },
  "different-types-of-stocks": {
    "title": "विविध प्रकारचे स्टॉक्स",
    "description": "सर्व स्टॉक्स समान तयार केलेले नाहीत. हा धडा तुम्हाला स्टॉक्सच्या विविध श्रेणींशी ओळख करून देईल, ज्यामुळे तुम्हाला त्यांची अद्वितीय वैशिष्ट्ये आणि जोखीम प्रोफाइल समजण्यास मदत होईल.",
    "commonVsPreferred": {
      "title": "सामान्य वि. प्राधान्य स्टॉक्स",
      "p1": "<strong>सामान्य स्टॉक:</strong> जेव्हा बहुतेक लोक स्टॉक्सबद्दल बोलतात तेव्हा याचा अर्थ हाच असतो. हे मतदानाचा हक्क देते, भागधारकांना कंपनीच्या निर्णयात मत देण्याची संधी देते. सामान्य स्टॉकधारकांना लाभांश मिळू शकतो, परंतु याची खात्री नाही.",
      "p2": "<strong>प्राધાન्य स्टॉक:</strong> या स्टॉक्सना सामान्यतः मतदानाचा हक्क नसतो. तथापि, ते सामान्यतः एक निश्चित लाभांश देतात जो सामान्य स्टॉक लाभांशापूर्वी दिला जातो. लिक्विडेशनच्या बाबतीत, प्राधान्य स्टॉकधारकांचा कंपनीच्या मालमत्तेवर जास्त हक्क असतो."
    },
    "byMarketCap": {
      "title": "बाजार भांडवलीकरणानुसार वर्गीकरण",
      "p1": "<strong>लार्ज-कॅप स्टॉक्स:</strong> हे मोठ्या, सुस्थापित कंपन्यांचे स्टॉक्स आहेत ज्यांचे बाजार भांडवल $10 बिलियनपेक्षा जास्त आहे. ते सामान्यतः कमी जोखमीचे मानले जातात.",
      "p2": "<strong>मिड-कॅप स्टॉक्स:</strong> हे अशा कंपन्यांचे स्टॉक्स आहेत ज्यांचे बाजार भांडवल $2 बिलियन ते $10 बिलियन दरम्यान आहे. ते वाढीची क्षमता आणि स्थिरतेचे संतुलन देतात.",
      "p3": "<strong>स्मॉल-कॅप स्टॉक्स:</strong> हे लहान कंपन्यांचे स्टॉक्स आहेत ज्यांचे बाजार भांडवल $300 दशलक्ष ते $2 बिलियन दरम्यान आहे. त्यांच्यात उच्च वाढीची क्षमता आहे परंतु जास्त जोखीम देखील आहे."
    },
    "byStyle": {
      "title": "गुंतवणूक शैलीनुसार वर्गीकरण",
      "p1": "<strong>ग्रोथ स्टॉक्स:</strong> हे अशा कंपन्यांचे स्टॉक्स आहेत जे बाजारातील इतर कंपन्यांच्या तुलनेत सरासरीपेक्षा जास्त दराने वाढण्याची अपेक्षा आहे. ते अनेकदा लाभांश देत नाहीत, कारण ते विस्तारासाठी कमाईची पुनर्गुंतवणूक करतात.",
      "p2": "<strong>व्हॅल्यू स्टॉक्स:</strong> हे असे स्टॉक्स आहेत जे त्यांच्या कमाई, विक्री आणि पुस्तकी मूल्यासारख्या मूलभूत गोष्टींच्या तुलनेत कमी किमतीत व्यवहार करतात. ते अनेकदा गुंतवणूकदारांकडून दुर्लक्षित केले जातात आणि त्यांचे मूल्य कमी लेखले जाऊ शकते."
    },
    "keyTakeaways": {
      "title": "मुख्य मुद्दे",
      "item1": "स्टॉक्सना सामान्य आणि प्राधान्य स्टॉक्समध्ये विस्तृतपणे वर्गीकृत केले जाऊ शकते, प्रत्येकाचे वेगवेगळे अधिकार आणि फायदे आहेत.",
      "item2": "बाजार भांडवल (लार्ज-कॅप, मिड-कॅप, स्मॉल-कॅप) हे स्टॉकची जोखीम आणि वाढीची क्षमता तपासण्यासाठी एक महत्त्वाचे घटक आहे.",
      "item3": "गुंतवणूक शैली (ग्रोथ वि. व्हॅल्यू) गुंतवणूकदारांना त्यांच्या आर्थिक उद्दिष्टांशी आणि जोखीम सहनशीलतेशी त्यांच्या स्टॉकची निवड जुळवून घेण्यास मदत करते."
    }
  },
  "navigation": {
    "backToModules": "कोर्स मॉड्यूलवर परत जा",
    "previous": "मागील",
    "next": "पुढील"
  },
  "stockMarketCourse": {
    "title": "शेअर बाजार कोर्स",
    "description": "एक हुशार गुंतवणूकदार बनण्याचा तुमचा प्रवास इथून सुरू होतो.",
    "module1": {
        "title": "मॉड्यूल १: गुंतवणुकीची ओळख",
        "description": "शेअर बाजाराच्या मूलभूत संकल्पना शिका."
    }
  }
}
