{
    "what-is-a-stock": {
        "title": "स्टॉक म्हणजे काय?",
        "description": "चला अगदी मूलभूत गोष्टींपासून सुरुवात करूया. स्टॉक म्हणजे काय आणि तो बाजाराचा मूलभूत बिल्डिंग ब्लॉक का आहे हे समजून घ्या.",
        "simpleDefinition": "साधी व्याख्या",
        "simpleDefinitionP1": "त्याच्या मुळात, một <strong>स्टॉक</strong> (शेअर किंवा इक्विटी म्हणूनही ओळखले जाते) हे एक प्रकारचे सिक्युरिटी आहे जे कॉर्पोरेशनमधील <strong>मालकी</strong> दर्शवते आणि कॉर्पोरेशनच्या मालमत्तेच्या आणि कमाईच्या भागावर दावा दर्शवते.",
        "simpleDefinitionP2": "सोप्या भाषेत सांगायचे तर, जेव्हा तुम्ही एखाद्या कंपनीचा स्टॉक खरेदी करता, तेव्हा तुम्ही त्या कंपनीचा एक छोटा तुकडा खरेदी करत असता. तुम्ही अर्ध-मालक किंवा <strong>शेअरहोल्डर</strong> बनता.",
        "ownershipVisualTitle": "एका कंपनीची कल्पना पिझ्झा म्हणून करा",
        "ownershipVisualP1": "पिझ्झाचा प्रत्येक तुकडा कंपनीच्या स्टॉकच्या एका <strong>शेअर</strong>चे प्रतिनिधित्व करतो.",
        "ownershipVisualP2": "जेव्हा तुम्ही शेअर खरेदी करता, तेव्हा तुम्ही त्या पिझ्झाचा एक तुकडा खरेदी करत असता. तुम्ही अर्ध-मालक बनता!",
        "whyCompaniesIssue": "कंपन्या स्टॉक का जारी करतात?",
        "whyCompaniesIssueP1": "कंपन्या गंमत म्हणून मालकी हक्क देत नाहीत. त्या एका प्राथमिक कारणासाठी स्टॉक जारी करतात: <strong>भांडवल (पैसे) उभारण्यासाठी</strong>.",
        "fundingGrowth": "वाढीसाठी निधी",
        "fundingGrowthP": "एखाद्या कंपनीला नवीन कारखाने बांधण्यासाठी, नवीन उत्पादने विकसित करण्यासाठी, नवीन बाजारपेठांमध्ये विस्तार करण्यासाठी किंवा अधिक लोकांना कामावर ठेवण्यासाठी पैशांची आवश्यकता असू शकते. स्टॉक विकल्याने कर्जबाजारी न होता हे करण्यासाठी रोख रक्कम मिळते.",
        "goingPublic": "सार्वजनिक होणे (IPO)",
        "goingPublicP": "जेव्हा एखादी खाजगी कंपनी प्रथमच आपले शेअर्स लोकांना विकते, तेव्हा त्याला इनिशियल पब्लिक ऑफरिंग (IPO) म्हणतात. ही एक मोठी घटना आहे जी मोठ्या प्रमाणात भांडवल उभारू शकते आणि कंपनीची प्रतिष्ठा आणि सार्वजनिक प्रोफाइल वाढवू शकते.",
        "whyPeopleBuy": "लोक स्टॉक का खरेदी करतात?",
        "whyPeopleBuyP": "गुंतवणूकदार नफा मिळवण्याच्या अपेक्षेने स्टॉक खरेदी करतात, जे दोन મુખ્ય मार्गांनी होऊ शकते:",
        "capitalGains": "भांडवली नफा",
        "capitalGainsP": "जर कंपनी चांगली कामगिरी करत असेल, तर तिचे मूल्य वाढते, आणि तिच्या स्टॉकची किंमतही वाढते. मग तुम्ही तुमचे शेअर्स तुम्ही ज्या किमतीला विकत घेतले त्यापेक्षा जास्त किमतीला विकू शकता. या नफ्याला भांडवली नफा म्हणतात.",
        "dividends": "लाभांश",
        "dividendsP": "काही कंपन्या त्यांच्या नफ्यातील काही भाग त्यांच्या भागधारकांसोबत वाटून घेतात. या पेमेंटला लाभांश म्हणतात. ते गुंतवणूकदारांना नियमित उत्पन्नाचा स्रोत पुरवतात.",
        "keyTakeaways": "मुख्य मुद्दे",
        "takeaway1": "एक स्टॉक कंपनीमधील <strong>मालकी</strong>चे प्रतिनिधित्व करतो.",
        "takeaway2": "कंपन्या वाढ आणि कामकाजासाठी <strong>पैसे उभारण्यासाठी</strong> स्टॉक जारी करतात.",
        "takeaway3": "गुंतवणूकदार संभाव्यतः <strong>भांडवली नफा</strong> आणि <strong>लाभांश</strong> द्वारे पैसे कमवण्यासाठी स्टॉक खरेदी करतात.",
        "takeaway4": "स्टॉक मालकीचा अर्थ असा आहे की तुम्ही <strong>भागधारक</strong> आहात आणि कंपनीच्या मालमत्तेवर तुमचा हक्क आहे.",
        "keyTerms": "मुख्य संज्ञा",
        "term1": "<strong>भागधारक:</strong> एक व्यक्ती किंवा संस्था जी कंपनीमध्ये शेअर्सची मालकी ધરાવે છે.",
        "term2": "<strong>IPO (इनिशियल पब्लिक ऑफरिंग):</strong> जेव्हा एखादी खाजगी कंपनी प्रथमच आपले शेअर्स लोकांना ऑफर करते.",
        "term3": "<strong>भांडवली नफा:</strong> गुंतवणुकीच्या विक्रीतून मिळणारा नफा.",
        "term4": "<strong>लाभांश:</strong> कंपनीच्या कमाईचा एक भाग जो तिच्या भागधारकांना दिला जातो."
    },
    "different-types-of-stocks": {
        "title": "विविध प्रकारचे स्टॉक्स",
        "description": "सर्व स्टॉक्स समान तयार केलेले नाहीत. हा धडा तुम्हाला स्टॉक्सच्या विविध श्रेणींशी ओळख करून देईल, ज्यामुळे तुम्हाला त्यांची अद्वितीय वैशिष्ट्ये आणि जोखीम प्रोफाइल समजण्यास मदत होईल.",
        "commonVsPreferred": {
            "title": "सामान्य वि. प्राधान्य स्टॉक्स",
            "p1": "<strong>सामान्य स्टॉक:</strong> जेव्हा बहुतेक लोक स्टॉक्सबद्दल बोलतात तेव्हा याचा अर्थ हाच असतो. हे मतदानाचा हक्क देते, भागधारकांना कंपनीच्या निर्णयात मत देण्याची संधी देते. सामान्य स्टॉकधारकांना लाभांश मिळू शकतो, परंतु याची खात्री नाही.",
            "p2": "<strong>प्राધાન્ય स्टॉक:</strong> या स्टॉक्सना सामान्यतः मतदानाचा हक्क नसतो. तथापि, ते सामान्यतः एक निश्चित लाभांश देतात जो सामान्य स्टॉक लाभांशापूर्वी दिला जातो. लिक्विडेशनच्या बाबतीत, प्राધાન्य स्टॉकधारकांचा कंपनीच्या मालमत्तेवर जास्त हक्क असतो."
        },
        "byMarketCap": {
            "title": "बाजार भांडवलीकरणानुसार वर्गीकरण",
            "p1": "<strong>लार्ज-कॅप स्टॉक्स:</strong> हे मोठ्या, सुस्थापित कंपन्यांचे स्टॉक्स आहेत ज्यांचे बाजार भांडवल $10 बिलियनपेक्षा जास्त आहे. ते सामान्यतः कमी जोखमीचे मानले जातात.",
            "p2": "<strong>मिड-कॅप स्टॉक्स:</strong> हे अशा कंपन्यांचे स्टॉक्स आहेत ज्यांचे बाजार भांडवल $2 बिलियन ते $10 बिलियन दरम्यान आहे. ते वाढीची क्षमता आणि स्थिरतेचे संतुलन देतात.",
            "p3": "<strong>स्मॉल-कॅप स्टॉक्स:</strong> हे लहान कंपन्यांचे स्टॉक्स आहेत ज्यांचे बाजार भांडवल $300 दशलक्ष ते $2 बिलियन दरम्यान आहे. त्यांच्यात उच्च वाढीची क्षमता आहे परंतु जास्त जोखीम देखील आहे."
        },
        "byStyle": {
            "title": "गुंतवणूक शैलीनुसार वर्गीकरण",
            "p1": "<strong>ग्रोथ स्टॉक्स:</strong> हे अशा कंपन्यांचे स्टॉक्स आहेत जे बाजारातील इतर कंपन्यांच्या तुलनेत सरासरीपेक्षा जास्त दराने वाढण्याची अपेक्षा आहे. ते अनेकदा लाभांश देत नाहीत, कारण ते विस्तारासाठी कमाईची पुनर्गुंतवणूक करतात.",
            "p2": "<strong>व्हॅल्यू स्टॉक्स:</strong> हे असे स्टॉक्स आहेत जे त्यांच्या कमाई, विक्री आणि पुस्तकी मूल्यासारख्या मूलभूत गोष्टींच्या तुलनेत कमी किमतीत व्यवहार करतात. ते अनेकदा गुंतवणूकदारांकडून दुर्लक्षित केले जातात आणि त्यांचे मूल्य कमी लेखले जाऊ शकते."
        },
        "keyTakeaways": {
            "title": "मुख्य मुद्दे",
            "item1": "स्टॉक्सना सामान्य आणि प्राधान्य स्टOCKSमध्ये विस्तृतपणे वर्गीकृत केले जाऊ शकते, प्रत्येकाचे वेगवेगळे अधिकार आणि फायदे आहेत.",
            "item2": "बाजार भांडवल (लार्ज-कॅप, मिड-कॅप, स्मॉल-कॅप) हे स्टॉकची जोखीम आणि वाढीची क्षमता तपासण्यासाठी एक महत्त्वाचे घटक आहे.",
            "item3": "गुंतवणूक शैली (ग्रोथ वि. व्हॅल्यू) गुंतवणूकदारांना त्यांच्या आर्थिक उद्दिष्टांशी आणि जोखीम सहनशीलतेशी त्यांच्या स्टॉकची निवड जुळवून घेण्यास मदत करते."
        }
    },
    "what-is-a-stock-market": {
        "title": "शेअर बाजार म्हणजे काय?",
        "description": "ज्या केंद्रीय बाजारात स्टॉक खरेदी आणि विक्री केली जाते, त्या बाजाराचा शोध घ्या आणि अर्थव्यवस्थेतील त्याची महत्त्वपूर्ण भूमिका समजून घ्या.",
        "analogy": {
            "title": "एक साधी उपमा: सुपरमार्केट",
            "p1": "शेअर बाजाराची कल्पना एका मोठ्या, सुव्यवस्थित सुपरमार्केटसारखी करा. पण फळे, भाज्या आणि किराणा सामान विकण्याऐवजी, ते सार्वजनिकरित्या सूचीबद्ध कंपन्यांचे स्टॉक (मालकीचे तुकडे) विकते.",
            "supermarket": {
                "title": "एक सुपरमार्केट...",
                "p": "खरेदीदारांना (खरेदीदारांना) विक्रेत्यांशी (शेतकरी, ब्रांड) जोडते."
            },
            "stockMarket": {
                "title": "एक शेअर बाजार...",
                "p": "खरेदीदारांना (गुंतवणूकदारांना) विक्रेत्यांशी (इतर गुंतवणूकदार किंवा कंपन्या) जोडते."
            }
        },
        "coreFunctions": {
            "title": "शेअर बाजाराची मुख्य कार्ये",
            "p1": "शेअर बाजार दोन प्राथमिक कार्ये करतो जी अर्थव्यवस्थेसाठी महत्त्वपूर्ण आहेत:",
            "item1": {
                "title": "खरेदीदार आणि विक्रेत्यांना जोडणे",
                "p": "हे एक केंद्रीकृत, नियमित आणि पारदर्शक प्लॅटफॉर्म प्रदान करते जिथे जे लोक स्टॉक खरेदी करू इच्छितात ते सहजपणे त्यांना विकू इच्छिणाऱ्या लोकांना शोधू शकतात. यामुळे तरलता निर्माण होते, ज्यामुळे गुंतवणुकीत प्रवेश करणे आणि बाहेर पडणे सोपे होते."
            },
            "item2": {
                "title": "भांडवल निर्मिती सुलभ करणे",
                "p": "हे कंपन्यांना लोकांना मालकी हक्क (स्टॉक) विकून पैसे (भांडवल) उभारण्याची परवानगी देते. या भांडवलाचा उपयोग नंतर व्यवसाय वाढवण्यासाठी, रोजगार निर्माण करण्यासाठी आणि नवनवीन शोध लावण्यासाठी केला जातो."
            }
        },
        "takeaways": {
            "item1": "शेअर बाजार स्टॉक खरेदी आणि विक्रीसाठी एक <strong>केंद्रीकृत बाजारपेठ</strong> आहे.",
            "item2": "हे <strong>तरलता</strong> प्रदान करते, ज्यामुळे स्टॉकचा व्यापार करणे सोपे होते.",
            "item3": "हे <strong>भांडवल निर्मिती</strong>साठी महत्त्वपूर्ण आहे, जे कंपन्यांना वाढीसाठी पैसे उभारण्यास मदत करते."
        }
    },
    "how-stocks-are-traded": {
        "title": "स्टॉकचा व्यापार कसा केला जातो",
        "description": "प्राथमिक आणि दुय्यम बाजारांमधील फरक समजून घेण्यासाठी पडद्यामागे जा आणि प्रत्येक व्यवहारात सामील असलेल्या प्रमुख खेळाडूंना जाणून घ्या.",
        "primarySecondary": {
            "title": "प्राथमिक वि. दुय्यम बाजार",
            "p1": "स्टॉक ट्रेडिंग दोन वेगवेगळ्या बाजारांमध्ये होते:",
            "primary": {
                "title": "प्राथमिक बाजार",
                "p": "येथे स्टॉकचा जन्म होतो. जेव्हा एखादी कंपनी इनिशियल पब्लिक ऑफरिंग (आयपीओ) आयोजित करते, तेव्हा ती प्रथमच थेट गुंतवणूकदारांना आपले शेअर विकते. पैसे थेट कंपनीकडे जातात."
            },
            "secondary": {
                "title": "दुय्यम बाजार",
                "p": "यालाच आपण सामान्यतः 'शेअर बाजार' म्हणतो. येथे गुंतवणूकदार कंपनीच्या सहभागाशिवाय एकमेकांमध्ये स्टॉकचा व्यापार करतात. किंमत पुरवठा आणि मागणीनुसार ठरवली जाते."
            }
        },
        "keyPlayers": {
            "title": "प्रमुख खेळाडू",
            "exchanges": {
                "title": "स्टॉक एक्सचेंज",
                "p": "ही संघटित बाजारपेठ आहे जिथे व्यापार होतो. भारतात, दोन मुख्य एक्सचेंज <strong>नॅशनल स्टॉक एक्सचेंज (NSE)</strong> आणि <strong>बॉम्बे स्टॉक एक्सचेंज (BSE)</strong> आहेत."
            },
            "brokers": {
                "title": "दलाल (ब्रोकर्स)",
                "p": "किरकोळ गुंतवणूकदार थेट एक्सचेंजवर व्यापार करू शकत नाहीत. त्यांना त्यांच्या वतीने व्यापार करण्यासाठी स्टॉकब्रोकर (जसे की झिरोधा, अपस्टॉक्स, इत्यादी) नावाच्या परवानाधारक मध्यस्थांची आवश्यकता असते."
            }
        },
        "takeaways": {
            "item1": "<strong>प्राथमिक बाजार</strong> नवीन स्टॉक (आयपीओ) साठी आहे, जिथे पैसे कंपनीकडे जातात.",
            "item2": "<strong>दुय्यम बाजार</strong> येथे गुंतवणूकदार एकमेकांसोबत विद्यमान स्टॉकचा व्यापार करतात.",
            "item3": "तुम्हाला एनएसई आणि बीएसई सारख्या प्रमुख <strong>स्टॉक एक्सचेंज</strong>वर व्यापार करण्यासाठी <strong>दलाल</strong>ची आवश्यकता आहे."
        }
    },
    "reading-a-stock-quote": {
        "title": "स्टॉक कोट वाचणे",
        "description": "स्टॉकच्या कामगिरीचे आणि मूल्यांकनाचे पटकन आकलन करण्यासाठी स्टॉक कोटमधील संख्या आणि चिन्हे समजून घ्या.",
        "intro": "स्टॉक कोट हे स्टॉकच्या आवश्यक आर्थिक माहितीचे एक स्नॅपशॉट आहे. ते पहिल्यांदा संख्यांचा गोंधळ वाटू शकते, परंतु एकदा तुम्हाला काय पाहायचे हे कळले की ते समजणे सोपे आहे.",
        "imageCaption": "एका काल्पनिक कंपनी, 'इनोव्हेट कॉर्प' साठी एक सामान्य स्टॉक कोट.",
        "keyTerms": {
            "title": "मुख्य संज्ञा स्पष्ट केल्या",
            "price": {
                "term": "किंमत (उदा., ₹1,250.50)",
                "def": "स्टॉकच्या एका शेअरसाठी सध्याची बाजारभाव."
            },
            "change": {
                "term": "बदल (उदा., +25.10 (2.05%))",
                "def": "मागील दिवसाच्या बंद झाल्यापासून स्टॉकच्या किमतीतील बदल, जो निरपेक्ष मूल्य आणि टक्केवारी दोन्हीमध्ये दर्शविला जातो."
            },
            "volume": {
                "term": "व्हॉल्यूम",
                "def": "सध्याच्या दिवसात व्यापार झालेल्या एकूण शेअर्सची संख्या. उच्च व्हॉल्यूम उच्च व्याज दर्शवते."
            },
            "marketCap": {
                "term": "मार्केट कॅप (बाजार भांडवल)",
                "def": "कंपनीच्या सर्व शेअर्सचे एकूण मूल्य. याची गणना स्टॉकच्या किमतीला एकूण शेअर्सच्या संख्येने गुणून केली जाते."
            }
        },
        "takeaways": {
            "item1": "स्टॉक कोट स्टॉकच्या सध्याच्या ट्रेडिंग डेटाचा <strong>त्वरित सारांश</strong> प्रदान करतो.",
            "item2": "मुख्य मेट्रिक्समध्ये <strong>किंमत, बदल, व्हॉल्यूम,</strong> आणि <strong>मार्केट कॅप</strong> समाविष्ट आहे.",
            "item3": "या संज्ञा समजून घेणे हे स्टॉकच्या कामगिरीचे विश्लेषण करण्याचा पहिला टप्पा आहे."
        }
    },
    "bull-vs-bear-markets": {
        "title": "बुल वि. बेअर मार्केट्स",
        "description": "दोन प्रमुख बाजारपेठेतील ट्रेंड आणि त्यांना परिभाषित करणारी गुंतवणूकदारांची भावना समजून घ्या.",
        "intro": "तुम्ही अनेकदा समालोचकांना 'बुल' आणि 'बेअर' बाजारांबद्दल बोलताना ऐकाल. या संज्ञा बाजाराची एकूण दिशा आणि मनःस्थिती वर्णन करतात.",
        "bull": {
            "title": "बुल मार्केट",
            "subtitle": "बाजार पुढे जात आहे!",
            "char1": "किंमती वाढत आहेत",
            "char2": "गुंतवणूकदारांचा आत्मविश्वास उच्च आहे",
            "char3": "अर्थव्यवस्था मजबूत आहे"
        },
        "bear": {
            "title": "बेअर मार्केट",
            "subtitle": "बाजार सुस्त आहे.",
            "char1": "किंमती घसरत आहेत (सामान्यतः 20% किंवा त्याहून अधिक)",
            "char2": "गुंतवणूकदारांचा आत्मविश्वास कमी आहे",
            "char3": "अर्थव्यवस्था कमकुवत होत आहे"
        },
        "takeaways": {
            "item1": "<strong>बुल मार्केट</strong> वाढत्या किमती आणि आशावादाने वैशिष्ट्यीकृत आहे.",
            "item2": "<strong>बेअर मार्केट</strong> घसरत्या किमती आणि निराशावादाने वैशिष्ट्यीकृत आहे.",
            "item3": "हे ट्रेंड चक्रीय आहेत आणि बाजाराचा एक नैसर्गिक भाग आहेत."
        }
    },
    "market-indices": {
        "title": "मार्केट इंडेक्स (सेन्सेक्स आणि निफ्टी)",
        "description": "शेअर बाजाराच्या एकूण आरोग्यासाठी मार्केट इंडेक्स कसे बॅरोमीटर म्हणून काम करतात ते जाणून घ्या.",
        "intro": "मार्केट इंडेक्स हे शेअर्सच्या विशिष्ट गटाच्या कामगिरीचे सांख्यिकीय मोजमाप आहे. ते बाजाराच्या आरोग्याचे आणि दिशेचे एक स्नॅपशॉट प्रदान करते. भारतात, दोन सर्वात प्रसिद्ध इंडेक्स आहेत:",
        "sensex": {
            "title": "बीएसई सेन्सेक्स",
            "p1": "<strong>सेन्सेक्स</strong> <strong>बॉम्बे स्टॉक एक्सचेंज (बीएसई)</strong> चा बेंचमार्क इंडेक्स आहे.",
            "p2": "यात एक्सचेंजवरील 30 सर्वात मोठ्या आणि सर्वाधिक सक्रियपणे व्यापार होणाऱ्या स्टॉक्सचा समावेश आहे, जे एकूण बाजाराचा नमुना प्रदान करते."
        },
        "nifty": {
            "title": "एनएसई निफ्टी 50",
            "p1": "<strong>निफ्टी 50</strong> <strong>नॅशनल स्टॉक एक्सचेंज (एनएसई)</strong> चा बेंचमार्क इंडेक्स आहे.",
            "p2": "यात 50 सर्वात मोठ्या भारतीय कंपन्यांचा समावेश आहे, जे अर्थव्यवस्थेच्या व्यापक क्रॉस-सेक्शनचे प्रतिनिधित्व करतात."
        },
        "takeaways": {
            "item1": "सेन्सेक्स आणि निफ्टीसारखे मार्केट इंडेक्स <strong>एकूण बाजारासाठी बॅरोमीटर</strong> म्हणून काम करतात.",
            "item2": "<strong>बीएसई सेन्सेक्स</strong> 30 प्रमुख स्टॉक्सचा मागोवा घेतो.",
            "item3": "<strong>एनएसई निफ्टी 50</strong> 50 प्रमुख स्टOCKSचा मागोवा घेतो."
        }
    },
    "role-of-sebi": {
        "title": "सेबीची भूमिका",
        "description": "भारतीय शेअर बाजाराच्या पहारेकऱ्याला भेटा: सिक्युरिटीज अँड एक्सचेंज बोर्ड ऑफ इंडिया.",
        "intro": "शेअर बाजार हा सर्वांसाठी खुला नाही. हे एक अत्यंत नियमन केलेले वातावरण आहे आणि भारतातील मुख्य नियामक <strong>सेबी (सिक्युरिटीज अँड एक्सचेंज बोर्ड ऑफ इंडिया)</strong> आहे.",
        "mandate": {
            "title": "सेबीचे प्राथमिक आदेश",
            "item1": {
                "title": "गुंतवणूकदारांचे संरक्षण",
                "p": "बाजार न्याय्य आहे आणि गुंतवणूकदारांची फसवणूक होत नाही याची खात्री करणे."
            },
            "item2": {
                "title": "बाजाराचा विकास",
                "p": "सिक्युरिटीज बाजाराच्या वाढीला आणि आरोग्याला प्रोत्साहन देणे."
            },
            "item3": {
                "title": "मध्यस्थांचे नियमन",
                "p": "दलाल, एक्सचेंज आणि इतर खेळाडूंच्या वर्तनावर देखरेख ठेवणे."
            }
        },
        "takeaways": {
            "item1": "<strong>सेबी</strong> भारतीय सिक्युरिटीज बाजाराचा मुख्य नियामक आहे.",
            "item2": "त्याचे मुख्य ध्येय <strong>गुंतवणूकदारांचे संरक्षण करणे</strong> आहे.",
            "item3": "सेबी बाजार <strong>न्याय्य, पारदर्शक आणि कार्यक्षम</strong> असल्याची खात्री करण्यासाठी नियम ठरवते."
        }
    },
    "opening-a-demat-and-trading-account": {
        "title": "डिमॅट आणि ट्रेडिंग खाते उघडणे",
        "description": "शेअर बाजारात तुमचे प्रवेशद्वार. हा धडा भारतात गुंतवणूक आणि व्यापार सुरू करण्यासाठी आवश्यक असलेल्या दोन अत्यावश्यक खात्यांचे विश्लेषण करतो.",
        "intro": "तुम्ही तुमचा पहिला स्टॉक खरेदी किंवा विक्री करण्यापूर्वी, तुम्हाला दोन महत्त्वाची खाती सेट करणे आवश्यक आहे. ती गुंतागुंतीची वाटू शकतात, परंतु ती खूप वेगळी आणि सोपी उद्दिष्टे पूर्ण करतात. त्यांना एकाच घराचे दोन वेगवेगळे दरवाजे समजा.",
        "dematAccount": {
            "title": "डिमॅट खाते: तुमचे डिजिटल व्हॉल्ट",
            "p1": "एक <strong>डिमॅट खाते</strong> (डिमटेरियलाइज्ड खात्याचे संक्षिप्त रूप) तुमच्या सिक्युरिटीजसाठी डिजिटल व्हॉल्ट किंवा बँक खात्यासारखे आहे. भौतिक शेअर प्रमाणपत्रे ठेवण्याऐवजी, तुमचे स्टॉक, बाँड, म्युच्युअल फंड आणि इतर गुंतवणूक इलेक्ट्रॉनिक (डिमटेरियलाइज्ड) स्वरूपात ठेवली जातात.",
            "purpose": "<strong>उद्दिष्ट:</strong> तुमची गुंतवणूक सुरक्षितपणे ठेवणे.",
            "analogy": "<strong>उपमा:</strong> हे ते लॉकर आहे जिथे तुम्ही तुमची आर्थिक मालमत्ता साठवता."
        },
        "tradingAccount": {
            "title": "ट्रेडिंग खाते: तुमचा बाजारात प्रवेश",
            "p1": "एक <strong>ट्रेडिंग खाते</strong> स्टॉक एक्सचेंज (जसे की एनएसई आणि बीएसई) शी तुमचा दुवा आहे. हे ते खाते आहे जे तुम्ही स्टॉक आणि इतर सिक्युरिटीजसाठी खरेदी आणि विक्रीचे आदेश देण्यासाठी वापरता.",
            "purpose": "<strong>उद्दिष्ट:</strong> व्यवहार (खरेदी आणि विक्रीचे आदेश) कार्यान्वित करणे.",
            "analogy": "<strong>उपमा:</strong> ही ती शॉपिंग कार्ट आहे जी तुम्ही आर्थिक सुपरमार्केटमध्ये वस्तू खरेदी किंवा विक्री करण्यासाठी वापरता."
        },
        "howTheyWork": {
            "title": "ते एकत्र कसे काम करतात",
            "step1": "<strong>पायरी 1: तुम्ही तुमच्या ट्रेडिंग खात्याद्वारे</strong> 'खरेदी'चा आदेश देता.",
            "step2": "<strong>पायरी 2: तुमच्या लिंक केलेल्या बँक खात्यातून</strong> निधी घेतला जातो.",
            "step3": "<strong>पायरी 3: स्टॉक एक्सचेंजवर</strong> शेअर खरेदी केले जातात.",
            "step4": "<strong>पायरी 4: खरेदी केलेले शेअर</strong> सुरक्षित ठेवण्यासाठी तुमच्या डिमॅट खात्यात जमा केले जातात.",
            "sellProcess": "विक्री प्रक्रिया उलट आहे: तुम्ही तुमच्या ट्रेडिंग खात्यातून विक्री करता आणि शेअर तुमच्या डिमॅટ खात्यातून काढले जातात."
        },
        "keyTakeaways": {
            "title": "मुख्य मुद्दे",
            "item1": "भारतीय शेअर बाजारात गुंतवणूक करण्यासाठी तुम्हाला <strong>डिमॅट आणि ट्रेडिंग दोन्ही खात्यांची</strong> आवश्यकता आहे.",
            "item2": "एक <strong>डिमॅট खाते</strong> तुमचे शेअर इलेक्ट्रॉनिक पद्धतीने <strong>ठेवते</strong>.",
            "item3": "एक <strong>ट्रेडिंग खाते</strong> तुमचे खरेदी आणि विक्रीचे आदेश <strong>कार्यान्वित करते</strong>.",
            "item4": "आजकाल बहुतेक ब्रोकर एक सोयीस्कर 2-इन-1 खाते देतात जे दोन्ही एकत्र करतात."
        }
    },
    "the-know-your-customer-kyc-process": {
        "title": "तुमचा ग्राहक जाणून घ्या (केवायसी) प्रक्रिया"
    },
    "placing-your-first-trade-order-types": {
        "title": "तुमचा पहिला ट्रेड करणे: ऑर्डरचे प्रकार"
    },
    "the-different-players-in-the-market": {
        "title": "बाजारातील विविध खेळाडू"
    },
    "introduction-to-fundamental-analysis": {
        "title": "मूलभूत विश्लेषणाची ओळख"
    },
    "reading-the-balance-sheet": {
        "title": "ताळेबंद (बॅलन्स शीट) वाचणे"
    },
    "reading-the-profit-loss-p&l-statement": {
        "title": "नफा-तोटा (पी अँड एल) विवरण वाचणे"
    },
    "reading-the-cash-flow-statement": {
        "title": "रोकड प्रवाह विवरण (कॅश फ्लो स्टेटमेंट) वाचणे"
    },
    "using-key-financial-ratios-eps-p/e-p/b-roe": {
        "title": "मुख्य आर्थिक गुणोत्तर वापरणे: ईपीएस, पी/ई, पी/बी, আরওই"
    },
    "introduction-to-technical-analysis": {
        "title": "तांत्रिक विश्लेषणाची ओळख"
    },
    "how-to-read-candlestick-charts": {
        "title": "कँडलस्टिक चार्ट कसे वाचावे"
    },
    "identifying-trends-support-and-resistance": {
        "title": "ट्रेंड, सपोर्ट आणि रेझिस्टन्स ओळखणे"
    },
    "using-essential-technical-indicators-moving-averages-rsi-macd": {
        "title": "आवश्यक तांत्रिक निर्देशकांचा वापर (मूव्हिंग अॅव्हरेजेस, आरएसआय, एमएसीडी)",
        "description": "साध्या चार्टच्या पलीकडे जा. हा धडा तुम्हाला तीन सर्वात शक्तिशाली आणि मोठ्या प्रमाणावर वापरल्या जाणाऱ्या तांत्रिक निर्देशकांनी सुसज्ज करेल: मूव्हिंग अॅव्हरेजेस, रिलेटिव्ह स्ट्रेंथ इंडेक्स (आरएसआय), आणि मूव्हिंग अॅव्हरेज कन्व्हर्जन्स डायव्हर्जन्स (एमएसीडी).",
        "intro": "किंमत चार्ट आणि ट्रेंड तुम्हाला परिस्थितीची कल्पना देत असताना, तांत्रिक निर्देशक तुमच्या जीपीएससारखे असतात, जे बाजारातील गती, संभाव्य उलथापालथ आणि ट्रेंडच्या सामर्थ्याबद्दल विशिष्ट सिग्नल देतात. ते स्टॉकची किंमत, व्हॉल्यूम किंवा ओपन इंटरेस्टवर आधारित गणितीय गणना आहेत. चला प्रत्येक व्यापाऱ्याला माहित असलेल्या तीन सर्वात आवश्यक निर्देशकांचा शोध घेऊया.",
        "image_placeholder_1": "एक प्रतिमा जी स्टॉक चार्ट दर्शविते ज्यावर तिन्ही निर्देशक (मूव्हिंग अॅव्हरेजेस, आरएसआय आणि एमएसीडी) प्लॉट केलेले आहेत, जे एक व्यापक दृष्टिकोन देते.",
        "movingAverages": {
            "title": "१. मूव्हिंग अॅव्हरेजेस (एमए): मार्ग सुलभ करणे",
            "p1": "मूव्हिंग अॅव्हरेज हे सर्वात मूलभूत परंतु शक्तिशाली तांत्रिक निर्देशकांपैकी एक आहे. ते सतत अपडेट होणारी सरासरी किंमत तयार करून किंमत डेटा सुलभ करते. हे 'आवाज' कमी करण्यास आणि अंतर्भूत ट्रेंड दिशा हायलाइट करण्यास मदत करते. दैनंदिन किमतीच्या गोंधळलेल्या झिगझॅगमधून एक स्वच्छ, अधिक वाचनीय रेषा काढण्यासारखे याचा विचार करा.",
            "sma": {
                "title": "सिंपल मूव्हिंग अॅव्हरेज (एसएमए)",
                "p1": "एसएमए हा एमएचा सर्वात सरळ प्रकार आहे. तो विशिष्ट कालावधीसाठी (उदा. ५० दिवस) क्लोजिंग किमतींची बेरीज करून आणि नंतर त्या कालावधीच्या संख्येने भागून मोजला जातो. उदाहरणार्थ, ५०-दिवसांचा एसएमए गेल्या ५० ट्रेडिंग दिवसांतील सरासरी किंमत दर्शवितो, ज्यामध्ये प्रत्येक दिवसाच्या किमतीला समान वजन असते.",
                "usage": "<strong>वापर:</strong> एसएमए दीर्घकालीन ट्रेंड ओळखण्यासाठी उत्कृष्ट आहेत. 'गोल्डन क्रॉस' (५०-दिवसांचा एसएमए २००-दिवसांच्या एसएमएच्या वर जातो) हा एक क्लासिक दीर्घकालीन तेजीचा सिग्नल आहे, तर 'डेथ क्रॉस' (५०-दिवसांचा एसएमए २००-दिवसांच्या एसएमएच्या खाली जातो) मंदीचा सिग्नल आहे."
            },
            "ema": {
                "title": "एक्सपोनेंशियल मूव्हिंग अॅव्हरेज (ईएमए)",
                "p1": "ईएमए सर्वात अलीकडील किमतींना अधिक वजन देतो, ज्यामुळे ते नवीन माहिती आणि अचानक किंमत बदलांना अधिक प्रतिसाद देते. ही संवेदनशीलता अनेक अल्प-मुदतीच्या व्यापाऱ्यांसाठी एक आवडती बनवते ज्यांना त्वरित प्रतिक्रिया द्यावी लागते.",
                "usage": "<strong>वापर:</strong> ईएमए अल्प-मुदतीचे ट्रेंड बदल ओळखण्यासाठी आणि ट्रेडिंग सिग्नल तयार करण्यासाठी आदर्श आहेत. एक सामान्य धोरण 'क्रॉसओव्हर' शोधणे आहे, जिथे एक लहान-मुदतीचा ईएमए (उदा. १२-दिवस) एका मोठ्या-मुदतीच्या ईएमए (उदा. २६-दिवस) च्या वर जाऊन खरेदीचा सिग्नल देतो, आणि विक्रीसाठी याच्या उलट."
            },
            "animation_placeholder_1": "एक अॅनिमेशन जे नवीन किंमत डेटा जोडल्यावर एसएमए आणि ईएमए मधील प्रतिसादात फरक दर्शवते. ईएमए लाइन हळू-चालणाऱ्या एसएमए लाइनपेक्षा किंमत क्रियेला अधिक जवळून धरून ठेवेल."
        },
        "rsi": {
            "title": "२. रिलेटिव्ह स्ट्रेंथ इंडेक्स (आरएसआय): मोमेंटम गेज",
            "p1": "आरएसआय एक मोमेंटम ऑसिलेटर आहे जो किंमत बदलांची गती आणि मोठेपणा मोजतो. ते ० आणि १०० च्या दरम्यान दोलायमान होते, जे बाजारासाठी टॅकोमीटरसारखे काम करते, जे दर्शवते की किमती किती वेगाने वाढत आहेत किंवा कमी होत आहेत.",
            "howItWorks": "<strong>हे कसे कार्य करते:</strong> आरएसआय, सामान्यतः १४ कालावधीत मोजले जाते, व्यापाऱ्यांना ओव्हरबॉट किंवा ओव्हरसोल्ड परिस्थिती ओळखण्यास मदत करते. ते वरच्या दिवसांतील सरासरी नफ्याची तुलना खालच्या दिवसांतील सरासरी तोट्याशी करते.",
            "overbought": "<strong>ओव्हरबॉट (आरएसआय > ७०):</strong> जेव्हा आरएसआय ७० च्या वर जातो, तेव्हा ते सूचित करते की स्टॉक मोठ्या प्रमाणात खरेदी केला गेला आहे आणि तो ओव्हरव्हॅल्यूड असू शकतो. हा एक चेतावणी सिग्नल आहे की वरची गती कमी होत आहे, आणि किंमत सुधारणा जवळ येऊ शकते.",
            "oversold": "<strong>ओव्हरसोल्ड (आरएसआय < ३०):</strong> जेव्हा आरएसआय ३० च्या खाली येतो, तेव्हा ते सूचित करते की स्टॉक मोठ्या प्रमाणात विकला गेला आहे आणि तो अंडरव्हॅल्यूड असू शकतो. हा एक सिग्नल असू शकतो की विक्रीचा दबाव संपला आहे आणि किंमत उसळी घेण्याची शक्यता आहे.",
            "divergence": "<strong>डायव्हर्जन्स:</strong> एक शक्तिशाली सिग्नल तेव्हा येतो जेव्हा किंमत नवीन उच्चांक करते, परंतु आरएसआय नवीन उच्चांक करण्यात अयशस्वी ठरतो (मंदीचा डायव्हर्जन्स), किंवा जेव्हा किंमत नवीन नीचांक करते, परंतु आरएसआय उच्च नीचांक करतो (तेजीचा डायव्हर्जन्स). हे अनेकदा ट्रेंड उलट होण्यापूर्वी होते.",
            "animation_placeholder_2": "एक अॅनिमेशन जे आरएसआय लाइनला ओव्हरबॉट झोनमध्ये (>70) वर जाताना दाखवते जेव्हा स्टॉकची किंमत झपाट्याने वाढते, आणि नंतर किंमत कमी झाल्यावर ओव्हरसोल्ड झोनमध्ये (<30) खाली येते. ते तेजीचा डायव्हर्जन्स देखील दर्शवू शकते."
        },
        "macd": {
            "title": "३. मूव्हिंग अॅव्हरेज कन्व्हर्जन्स डायव्हर्जन्स (एमएसीडी): ट्रेंड-फॉलोअर",
            "p1": "एमएसीडी एक बहुमुखी ट्रेंड-फॉलोइंग मोमेंटम इंडिकेटर आहे जो दोन एक्सपोनेंशियल मूव्हिंग अॅव्हरेज (ईएमए) मधील संबंध दर्शवितो. ते ट्रेंडची ताकद, दिशा, गती आणि कालावधीमधील बदल प्रकट करण्यासाठी डिझाइन केलेले आहे.",
            "macdLine": "<strong>एमएसीडी लाइन:</strong> २६-कालावधी ईएममधून १२-कालावधी ईएमए वजा करून मोजली जाते. ही 'जलद' लाइन आहे.",
            "signalLine": "<strong>सिग्नल लाइन:</strong> एमएसीडी लाइनचा ९-कालावधी ईएमए. ही 'हळू' लाइन आहे जी सिग्नलसाठी ट्रिगर म्हणून काम करते.",
            "histogram": "<strong>हिस्टोग्राम:</strong> एमएसीडी लाइन वजा सिग्नल लाइन. ते दोन लाइनमधील अंतर दृष्यदृष्ट्या दर्शवते. जेव्हा हिस्टोग्राम सकारात्मक असतो आणि वाढत असतो, तेव्हा तेजीची गती वाढत असते. जेव्हा तो नकारात्मक असतो आणि वाढत असतो, तेव्हा मंदीची गती वाढत असते.",
            "signals": {
                "title": "एमएसीडी सिग्नल कसे वाचावे",
                "bullish": "<strong>तेजीचा क्रॉसओव्हर:</strong> जेव्हा एमएसीडी लाइन (जलद लाइन) सिग्नल लाइन (हळू लाइन) च्या वर जाते, तेव्हा तो खरेदीचा सिग्नल असतो, जो सूचित करतो की गती वरच्या दिशेने बदलत आहे.",
                "bearish": "<strong>मंदीचा क्रॉसओव्हर:</strong> जेव्हा एमएसीडी लाइन सिग्नल लाइनच्या खाली जाते, तेव्हा तो विक्रीचा सिग्नल असतो, जो सूचित करतो की गती खालच्या दिशेने बदलत आहे."
            },
            "animation_placeholder_3": "एक अॅनिमेशन जे एमएसीडी लाइनला सिग्नल लाइनवर क्रॉस करताना दाखवते, आणि संबंधित हिस्टोग्राम नकारात्मकपासून सकारात्मककडे जातो, जो तेजीचा सिग्नल दर्शवितो."
        },
        "summaryTable": {
            "title": "निर्देशक द्रुत संदर्भ सारणी",
            "header1": "निर्देशक",
            "header2": "ते काय मोजते",
            "header3": "मुख्य सिग्नल",
            "row1_col1": "मूव्हिंग अॅव्हरेज (एमए)",
            "row1_col2": "ट्रेंड दिशा",
            "row1_col3": "एमएच्या सापेक्ष किंमत स्थिती, क्रॉसओव्हर (उदा. गोल्डन/डेथ क्रॉस)",
            "row2_col1": "रिलेटिव्ह स्ट्रेंथ इंडेक्स (आरएसआय)",
            "row2_col2": "गती आणि ओव्हरबॉट/ओव्हरसोल्ड स्तर",
            "row2_col3": "रीडिंग्ज > ७० (ओव्हरबॉट), < ३० (ओव्हरसोल्ड), डायव्हर्जन्स",
            "row3_col1": "एमएसीडी (MACD)",
            "row3_col2": "ट्रेंड गती आणि उलथापालथ बिंदू",
            "row3_col3": "एमएसीडी लाइन सिग्नल लाइनच्या वर/खाली जाणे, हिस्टोग्राम बदल"
        },
        "keyTakeaways": {
            "title": "मुख्य शिक्षण",
            "takeaway1": "<strong>मूव्हिंग अॅव्हरेजेस</strong> (एसएमए आणि ईएमए) तुम्हाला किंमत डेटा सुलभ करून ट्रेंड ओळखण्यास आणि पुष्टी करण्यास मदत करतात.",
            "takeaway2": "<strong>आरएसआय</strong> तुमचा मोमेंटम गेज आहे, जो तुम्हाला ओव्हरबॉट (>७०) आणि ओव्हरसोल्ड (<३०) परिस्थिती आणि डायव्हर्जन्सद्वारे संभाव्य ट्रेंड उलथापालथीबद्दल चेतावणी देतो.",
            "takeaway3": "<strong>एमएसीडी</strong> एक गतिशील निर्देशक आहे जो क्रॉसओव्हरद्वारे स्पष्ट खरेदी आणि विक्री सिग्नल प्रदान करतो, जो तुम्हाला ट्रेंडच्या गतीचे अनुसरण करण्यास मदत करतो.",
            "takeaway4": "हे निर्देशक साधने आहेत, क्रिस्टल बॉल नाहीत. सिग्नलची पुष्टी करण्यासाठी <strong>एकत्र</strong> वापरल्यास त्यांची खरी शक्ती अनलॉक होते, वेगळेपणात नाही."
        }
    },
    "introduction-to-derivatives": {
        "title": "Introduction to Derivatives"
    },
    "understanding-futures-contracts": {
        "title": "फ्युचर्स कॉन्ट्रॅक्ट्स समजून घेणे",
        "description": "फ्युचर्स कॉन्ट्रॅक्ट्सच्या जगात डुबकी मारा. हा धडा ते काय आहेत, ते कसे कार्य करतात आणि ते पर्यायांपासून कसे वेगळे आहेत हे स्पष्ट करतो, या आवश्यक डेरिव्हेटिव्हची स्पष्ट समज प्रदान करतो.",
        "introduction": "फ्युचर्स कॉन्ट्रॅक्ट्स डेरिव्हेटिव्ह मार्केटचा आधारस्तंभ आहेत, जे उत्पादक, ग्राहक आणि सट्टेबाजांद्वारे मोठ्या प्रमाणावर वापरले जातात. पर्यायांच्या विपरीत, जे तुम्हाला निवड देतात, फ्युचर्स कॉन्ट्रॅक्ट एक बंधन आहे. भविष्यात एका विशिष्ट वेळी पूर्वनिश्चित किंमतीवर विशिष्ट वस्तू किंवा आर्थिक साधन खरेदी किंवा विक्री करण्याचा हा एक प्रमाणित कायदेशीर करार आहे. चला हे करार कसे कार्य करतात ते पाहूया.",
        "section1_title": "फ्युचर्स कॉन्ट्रॅक्ट म्हणजे काय?",
        "section1_p1": "फ्युचर्स कॉन्ट्रॅक्ट हा भविष्यातील तारखेला आज मान्य केलेल्या किंमतीवर प्रमाणित मालमत्ता खरेदी किंवा विक्री करण्याचा कायदेशीर बंधनकारक करार आहे. मुख्य वैशिष्ट्यांमध्ये हे समाविष्ट आहे:",
        "section1_l1": "<strong>प्रमाणीकरण:</strong> फ्युचर्स कॉन्ट्रॅक्ट्स प्रमाण, गुणवत्ता आणि वितरण तारखेच्या बाबतीत प्रमाणित आहेत, ज्यामुळे त्यांना एक्सचेंजवर व्यापार करता येतो.",
        "section1_l2": "<strong>बंधन:</strong> पर्यायांच्या विपरीत, खरेदीदार आणि विक्रेता दोघेही समाप्तीवेळी करार पूर्ण करण्यास बांधील आहेत. खरेदीदाराला खरेदी करावी लागेल आणि विक्रेत्याला विक्री करावी लागेल.",
        "section1_l3": "<strong>एक्सचेंज ट्रेडेड:</strong> फ्युचर्स संघटित एक्सचेंजवर व्यापारले जातात, जे तरलता प्रदान करते आणि काउंटरपार्टी जोखीम कमी करते.",
        "section1_l4": "<strong>मार्क्ड-टू-मार्केट:</strong> फ्युचर्स कॉन्ट्रॅक्ट्सवरील नफा आणि तोटा दररोज सेटल केला जातो, या प्रक्रियेला 'मार्किंग टू मार्केट' म्हणतात.",
        "section2_title": "फ्युचर्स कसे कार्य करतात? एक सोपे उदाहरण",
        "section2_p1": "कल्पना करा की एक शेतकरी आहे जो तीन महिन्यांत 1,000 बुशेल गहू काढेल. गव्हाची सध्याची किंमत प्रति बुशेल ₹20 आहे, परंतु शेतकऱ्याला किंमत कमी होण्याची चिंता आहे. सध्याची किंमत लॉक करण्यासाठी, तो तीन महिन्यांत ₹20 प्रति बुशेल दराने 1,000 बुशेल गहू वितरित करण्यासाठी फ्युचर्स कॉन्ट्रॅक्ट विकतो. एक ब्रेड निर्माता, ज्याला गव्हाची गरज आहे आणि किंमत वाढण्याची चिंता आहे, तो करार खरेदी करतो. तीन महिन्यांत, गव्हाच्या बाजारभावाची पर्वा न करता, शेतकरी आपला गहू ₹20 प्रति बुशेल दराने विकण्यास बांधील आहे आणि ब्रेड निर्माता त्या किंमतीला तो खरेदी करण्यास बांधील आहे. अशा प्रकारे हेजिंगसाठी फ्युचर्सचा वापर केला जातो.",
        "section3_title": "फ्युचर्स वि. ऑप्शन्स: मुख्य फरक",
        "section3_p1": "फ्युचर्स आणि ऑप्शन्समधील सर्वात महत्त्वाचा फरक बंधनात आहे. फ्युचर्स कॉन्ट्रॅक्ट हा व्यवहार करण्याचे <strong>बंधन</strong> आहे, तर ऑप्शन हा व्यवहार करण्याचा <strong>हक्क</strong> आहे, परंतु बंधन नाही. ऑप्शनसह, तुमचे जास्तीत जास्त नुकसान तुम्ही भरलेले प्रीमियम आहे. फ्युचर्स कॉन्ट्रॅक्टसह, कारण तुम्ही खरेदी किंवा विक्री करण्यास बांधील आहात, जर बाजार तुमच्या विरोधात गेला तर तुमचे संभाव्य नुकसान लक्षणीय असू शकते.",
        "conclusion_title": "निष्कर्ष: अनिश्चित जगात निश्चिततेसाठी एक साधन",
        "conclusion_p1": "फ्युचर्स कॉन्ट्रॅक्ट्स शेतीपासून ते वित्तापर्यंत विविध प्रकारच्या बाजारांमध्ये किंमत जोखीम व्यवस्थापित करण्यासाठी एक महत्त्वाचे साधन आहेत. भविष्यातील किंमत लॉक करून, ते व्यवसायांसाठी निश्चितता आणि सट्टेबाजांसाठी एक संधी प्रदान करतात. तथापि, त्यांचे बंधनकारक स्वरूप आणि मोठ्या नुकसानीची शक्यता यामुळे त्यांना संपूर्ण समज आणि स्पष्ट धोरणासह संपर्क साधला पाहिजे."
    },
    "understanding-options-contracts-calls-and-puts": {
        "title": "ऑप्शन्स कॉन्ट्रॅक्ट्स समजून घेणे: कॉल्स आणि पुट्स"
    },
    "introduction-to-hedging-and-speculation-strategies": {
        "title": "हेजिंग आणि सट्टा धोरणांची ओळख"
    },
    "the-principle-of-portfolio-diversification": {
        "title": "पोर्टफोलिओ विविधीकरणाचे तत्व"
    },
    "asset-allocation-strategies": {
        "title": "मालमत्ता वाटप धोरणे"
    },
    "risk-management-position-sizing-and-stop-loss-orders": {
        "title": "जोखीम व्यवस्थापन: पोझिशन साइझिंग आणि स्टॉप-लॉस ऑर्डर्स"
    },
    "the-investors-mind-managing-psychological-biases": {
        "title": "गुंतवणूकदाराचे मन: मानसिक पूर्वग्रहांचे व्यवस्थापन",
        "description": "गुंतवणुकीतील सर्वात मोठा शत्रू बाजारपेठ नसून तुम्ही स्वतः असता. हा धडा सामान्य मानसिक पूर्वग्रहांचा शोध घेतो ज्यामुळे गुंतवणुकीचे चुकीचे निर्णय घेतले जातात आणि त्यावर मात करण्यासाठीच्या धोरणांची माहिती देतो.",
        "introduction": "गुंतवणुकीच्या जगात, तुमची बुद्धिमत्ता आणि विश्लेषणात्मक कौशल्ये महत्त्वाची आहेत, परंतु तुमची भावनिक शिस्त सर्वोपरि आहे. वर्तणूक वित्त क्षेत्रातील अभ्यासातून असे दिसून आले आहे की गुंतवणूकदार नेहमीच तर्कसंगत नसतात. आपण अनेक संज्ञानात्मक आणि भावनिक पूर्वग्रहांना बळी पडतो जे आपल्या निर्णयावर शिक्कामोर्तब करतात आणि महागड्या चुकांना कारणीभूत ठरतात. हे पूर्वग्रह समजून घेणे हे त्यांच्यावर विजय मिळवण्याच्या आणि अधिक शिस्तबद्ध, यशस्वी गुंतवणूकदार बनण्याच्या दिशेने पहिले पाऊल आहे.",
        "section1_title": "मानसिक पूर्वग्रह म्हणजे काय?",
        "section1_p1": "मानसिक पूर्वग्रह हे निर्णयामधील सामान्य किंवा तर्कसंगततेपासून विचलनाचे पद्धतशीर नमुने आहेत. गुंतवणुकीमध्ये, ते मानसिक शॉर्टकट किंवा भावनिक सापळे आहेत जे आपल्याला अतार्किक निर्णय घेण्यास प्रवृत्त करतात. ते अनेकदा अवचेतन स्तरावर कार्य करतात, ज्यामुळे ते विशेषतः धोकादायक बनतात. सर्वात सामान्य पूर्वग्रहांमध्ये हे समाविष्ट आहे:",
        "section1_l1": "<strong>पुष्टीकरण पूर्वग्रह:</strong> तुमच्या विद्यमान विश्वासांची पुष्टी करणारी माहिती शोधणे, तिचा अर्थ लावणे आणि तिला अनुकूलता दर्शविण्याची प्रवृत्ती.",
        "section1_l2": "<strong>अतिआत्मविश्वास पूर्वग्रह:</strong> तुमच्या स्वतःच्या क्षमतेचे आणि तुमच्या माहितीच्या अचूकतेचे अतिमूल्यांकन करणे.",
        "section1_l3": "<strong> कळपाची मानसिकता:</strong> इतर गुंतवणूकदार जे करत आहेत त्याचे अनुसरण करण्याची आणि त्याची नक्कल करण्याची प्रवृत्ती, तुमच्या स्वतःच्या विश्लेषणाची पर्वा न करता.",
        "section1_l4": "<strong>नुकसान टाळण्याची प्रवृत्ती:</strong> समान नफ्याच्या आनंदापेक्षा नुकसानीची वेदना अधिक तीव्रतेने जाणवणे, ज्यामुळे तोट्यात असलेले स्टॉक जास्त काळ ठेवले जातात.",
        "section1_l5": "<strong>अँकरिंग पूर्वग्रह:</strong> निर्णय घेताना देऊ केलेल्या माहितीच्या पहिल्या भागावर ('अँकर') जास्त अवलंबून राहणे.",
        "section1_l6": "<strong> अलीकडील घटनांचा पूर्वग्रह:</strong> अलीकडील घटनांना जास्त महत्त्व देणे आणि भविष्यात त्यांचे extrapolation करणे.",
        "section2_title": "कृतीमधील सामान्य पूर्वग्रह: वास्तविक-जगातील परिस्थिती",
        "section2.1_title": "पुष्टीकरण पूर्वग्रह: 'हा स्टॉक वर जायलाच पाहिजे!'",
        "section2.1_p1": "<strong>परिस्थिती:</strong> तुम्ही मित्राच्या सल्ल्यानुसार स्टॉक खरेदी करता. स्टॉकची किंमत घसरायला लागते. पुनर्-मूल्यांकन करण्याऐवजी, तुम्ही फक्त तेच बातमी लेख आणि फोरम पोस्ट वाचता जे तुमच्या सुरुवातीच्या निर्णयाला दुजोरा देतात, नकारात्मक अहवालांकडे दुर्लक्ष करून. तुम्ही चुकीचे होता याचा पुरावा वाढत असतानाही, तुम्ही बरोबर होता याची पुष्टी सक्रियपणे शोधत असता.",
        "section2.2_title": "अतिआत्मविश्वास: 'मला माहित आहे की विजेते कसे निवडायचे.'",
        "section2.2_p1": "<strong>परिस्थिती:</strong> काही यशस्वी व्यवहारानंतर, तुम्हाला विश्वास वाटू लागतो की तुमच्याकडे स्टॉक निवडण्याची विशेष प्रतिभा आहे. तुम्ही अधिक वारंवार व्यवहार करू लागता, मोठे धोके पत्करता आणि कमी संशोधन करता, असा विश्वास बाळगून की तुमची अंतर्ज्ञानच पुरेशी आहे. यामुळे अनेकदा चेतावणीच्या चिनांकडे दुर्लक्ष केले जाते आणि बाजारपेठ फिरल्यावर मोठे नुकसान होते.",
        "section2.3_title": "कळप: 'प्रत्येकजण ते खरेदी करत आहे, म्हणून ते चांगलेच असले पाहिजे.'",
        "section2.3_p1": "<strong>परिस्थिती:</strong> एक विशिष्ट टेक स्टॉक सर्व बातम्यांमध्ये आहे आणि तुमच्या सामाजिक वर्तुळातील प्रत्येकजण तो खरेदी करत आहे. संधी गमावण्याची भीती (FOMO) निर्माण होते आणि तुम्ही तुमची स्वतःची योग्य मेहनत न करता कळपात सामील होता. फुगा फुटतो आणि किंमत कोसळते, तेव्हा तुम्ही उत्साहाच्या शिखरावर खरेदी करता.",
        "section2.4_title": "नुकसान टाळण्याची प्रवृत्ती: 'मी तोटा भरून निघाल्यावर लगेच विकेन.'",
        "section2.4_p1": "<strong>परिस्थिती:</strong> तुम्ही ₹२०० ला स्टॉक खरेदी करता आणि तो ₹१५० वर येतो. पूर्व-निर्धारित स्टॉप-लॉसच्या आधारे तुमचे नुकसान कमी करण्याऐवजी, तुम्ही तो ₹२०० वर परत येईल या आशेने तो धरून ठेवता. नुकसान झाल्याचे मान्य करण्याची भीती इतकी प्रबळ असते की तुम्ही घसरत असलेली मालमत्ता धरून ठेवता, ज्यामुळे इतरत्र अधिक चांगल्या प्रकारे वापरता येणारे भांडवल अडकून पडते.",
        "section2.5_title": "अँकरिंग: 'तो ₹५०० होता, त्यामुळे ₹३०० ला तो एक सौदा आहे.'",
        "section2.5_p1": "<strong>परिस्थिती:</strong> एकेकाळी ₹५०० च्या उच्चांकावर व्यवहार करणारा स्टॉक ₹३०० वर आला आहे. तुम्ही ₹५०० च्या किमतीवर अँकर करता, असा विचार करून की स्टॉक स्वस्त आहे. तथापि, कंपनीच्या मूलभूत तत्त्वांमध्ये घट झाली असू शकते, जे कमी किमतीचे समर्थन करते. जुना उच्चांक अप्रासंगिक आहे, परंतु अँकर तुम्हाला नवीन वास्तव पाहण्यापासून प्रतिबंधित करतो.",
        "section3_title": "पूर्वग्रहांवर मात करण्यासाठीच्या धोरणे",
        "section3_l1": "<strong>गुंतवणूक योजना तयार करा:</strong> स्पष्ट, लिखित गुंतवणूक धोरण तयार करा ज्यात निर्धारित उद्दिष्ट्ये, जोखीम सहनशीलता आणि खरेदी-विक्रीचे नियम असतील. त्याला चिकटून रहा.",
        "section3_l2": "<strong>तुमची गुंतवणूक स्वयंचलित करा:</strong> नियमितपणे निश्चित रक्कम गुंतवण्यासाठी सिस्टिमॅटिक इन्व्हेस्टमेंट प्लॅन (SIPs) वापरा, जे समीकरणामधून भावना आणि वेळ काढून टाकते.",
        "section3_l3": "<strong>गुंतवणूक जर्नल ठेवा:</strong> प्रत्येक व्यवहारासाठी तुमच्या कारणांची नोंद करा. हे तुम्हाला तार्किकदृष्ट्या विचार करण्यास भाग पाडते आणि तुमच्या यश आणि चुका दोन्हीमधून शिकण्यास मदत करते.",
        "section3_l4": "<strong>तुमच्या पोर्टफोलिओमध्ये विविधता आणा:</strong> तुमची सर्व अंडी एकाच टोपलीत ठेवू नका. विविधता तुम्हाला एकाच स्टॉकच्या खराब कामगिरीच्या भावनिक प्रभावापासून वाचवते.",
        "section3_l5": "<strong>स्टॉप-लॉस ऑर्डर सेट करा:</strong> एका पदावर तुम्ही जास्तीत जास्त किती नुकसान सहन करण्यास तयार आहात हे आगाऊ ठरवा. स्टॉप-लॉस ऑर्डर त्या किमतीला पोहोचल्यास स्टॉक स्वयंचलितपणे विकतो, तुमच्या हातातून भावनिक निर्णय काढून घेतो.",
        "conclusion_title": "निष्कर्ष: तुमचे मन ही तुमची सर्वात मोठी मालमत्ता (किंवा दायित्व) आहे",
        "conclusion_p1": "एक चांगला गुंतवणूकदार आणि एक महान गुंतवणूकदार यांच्यातील फरक अनेकदा स्वभावावर येतो. आपण सर्व ज्या मानसिक पूर्वग्रहांना बळी पडतो ते ओळखून आणि त्यांचा सामना करण्यासाठी व्यावहारिक धोरणे राबवून, तुम्ही दीर्घकालीन गुंतवणुकीच्या यशासाठी आवश्यक असलेली मानसिक शक्ती निर्माण करू शकता. तुमच्या भावनांवर नियंत्रण ठेवा, नाहीतर त्या तुमच्या पोर्टफोलिओवर नियंत्रण ठेवतील."
    },
    "navigation": {
        "backToModules": "कोर्स मॉड्यूलवर परत जा",
        "previous": "मागील",
        "next": "पुढील"
    },
    "stockMarketCourse": {
        "title": "शेअर बाजार कोर्स",
        "description": "एक हुशार गुंतवणूकदार बनण्याचा तुमचा प्रवास इथून सुरू होतो.",
        "module1": {
            "title": "मॉड्यूल १: मूलभूत गोष्टी",
            "description": "शेअर बाजाराच्या मूलभूत संकल्पना आणि त्याचे घटक शिका."
        },
        "module2": {
            "title": "मॉड्यूल २: बाजार कसे कार्य करते",
            "description": "शेअर बाजाराला आकार देणाऱ्या शक्ती आणि संस्था समजून घ्या."
        },
        "module3": {
            "title": "मॉड्यूल ३: बाजारात तुमची पहिली पाऊले",
            "description": "नवीन गुंतवणूकदाराला त्यांच्या ट्रेडिंग प्रवासाला सुरुवात करण्यासाठी व्यावहारिक, टप्प्याटप्प्याने मार्गदर्शन प्रदान करणे."
        },
        "module4": {
            "title": "मॉड्यूल ४: मूलभूत विश्लेषणाची ओळख",
            "description": "कंपनीचे आंतरिक मूल्य आणि आर्थिक आरोग्य मोजण्याची कला शिका."
        },
        "module5": {
            "title": "मॉड्यूल ५: तांत्रिक विश्लेषणाची मूलतत्त्वे",
            "description": "किंमतीचे नमुने आणि बाजारातील ट्रेंडच्या आधारावर ट्रेडिंग संधी ओळखण्यासाठी चार्ट आणि निर्देशक वापरायला शिका."
        },
        "module6": {
            "title": "मॉड्यूल ६: डेरिव्हेटिव्ह्ज आणि प्रगत संकल्पना",
            "description": "फ्यूचर्स आणि ऑप्शन्सच्या जगात डुबकी मारा आणि प्रगत ट्रेडिंग स्ट्रॅटेजीज एक्सप्लोर करा."
        },
        "module7": {
            "title": "मॉड्यूल ७: पोर्टफोलिओ व्यवस्थापन आणि जोखीम कमी करणे",
            "description": "एक वैविध्यपूर्ण पोर्टफोलिओ तयार करण्यासाठी आणि तुमच्या गुंतवणुकीचे संरक्षण करण्यासाठी जोखीम व्यवस्थापन तंत्रात प्रभुत्व मिळवा."
        }
    }
}
