{
    "title": "Using Key Financial Ratios (EPS, P/E, P/B, ROE)",
    "description": "Unlock the stories hidden in the numbers. This lesson will teach you how to use four of the most powerful financial ratios to evaluate a company's health, profitability, and value.",
    "intro": "Financial statements are full of raw data. To make sense of it, we use <strong>financial ratios</strong>. These are simple calculations that help us compare companies, analyze performance, and make informed investment decisions. Let's dive into four essential ratios.",
    "eps": {
        "title": "1. Earnings Per Share (EPS): The Profitability Snapshot",
        "p1": "<strong>What it is:</strong> EPS shows how much profit a company makes for each share of its stock. It's a fundamental measure of a company's profitability on a per-share basis.",
        "formula": "<strong>Formula:</strong> EPS = (Net Income - Preferred Dividends) / Average Outstanding Shares",
        "whatItTells": "<strong>What it tells you:</strong> A higher EPS generally indicates a more profitable company. More importantly, consistent growth in EPS over time is a strong positive sign.",
        "example": "If Company A has a net income of ₹10 Crores, no preferred dividends, and 1 Crore outstanding shares, its EPS is ₹10."
    },
    "pe": {
        "title": "2. Price-to-Earnings (P/E) Ratio: The Valuation-Checker",
        "p1": "<strong>What it is:</strong> The P/E ratio compares a company's current share price to its earnings per share. It's one of the most widely used valuation metrics.",
        "formula": "<strong>Formula:</strong> P/E Ratio = Market Price per Share / Earnings Per Share (EPS)",
        "whatItTells": "<strong>What it tells you:</strong> It indicates how much investors are willing to pay for each rupee of a company's earnings.",
        "highPe": "A <strong>High P/E</strong> might suggest that investors expect high future growth (but could also mean the stock is overvalued).",
        "lowPe": "A <strong>Low P/E</strong> might indicate that a stock is undervalued, or that the company is facing challenges.",
        "comparison": "It's most useful when comparing companies in the same industry."
    },
    "pb": {
        "title": "3. Price-to-Book (P/B) Ratio: The 'Net Worth' Multiple",
        "p1": "<strong>What it is:</strong> The P/B ratio compares a company's market capitalization to its book value. Book value is the net asset value of a company, calculated as Total Assets - Total Liabilities.",
        "formula": "<strong>Formula:</strong> P/B Ratio = Market Price per Share / Book Value per Share",
        "whatItTells": "<strong>What it tells you:</strong> It helps you understand if you're paying a fair price for what the company's assets are worth on its books.",
        "value": "A P/B ratio under 1 is often considered a sign of a potentially undervalued stock. It's particularly useful for valuing companies with significant tangible assets, like banks or manufacturing firms."
    },
    "roe": {
        "title": "4. Return on Equity (ROE): The Efficiency Engine",
        "p1": "<strong>What it is:</strong> ROE measures how effectively a company's management is using shareholders' money to generate profits.",
        "formula": "<strong>Formula:</strong> ROE = Net Income / Total Shareholder Equity",
        "whatItTells": "<strong>What it tells you:</strong> A higher ROE suggests that the company is more efficient at generating profit from its equity base.",
        "consistency": "Look for a stable and high ROE over several years. A consistently high ROE (e.g., above 15-20%) is often a hallmark of a quality company."
    },
    "summaryTable": {
        "title": "Quick Comparison Table",
        "ratio": "Ratio",
        "whatItMeasures": "What it Measures",
        "ruleOfThumb": "Rule of Thumb",
        "eps": "Profitability per share",
        "epsRule": "Higher is better; look for growth.",
        "pe": "Market's valuation of earnings",
        "peRule": "Compare with industry peers.",
        "pb": "Price vs. book value",
        "pbRule": "Under 1 may indicate value.",
        "roe": "Efficiency in using equity",
        "roeRule": "Consistently high is a great sign."
    },
    "takeaways": {
        "title": "Key Takeaways",
        "item1": "<strong>EPS</strong> tells you about a company's per-share profit.",
        "item2": "<strong>P/E Ratio</strong> helps you gauge if a stock is overvalued or undervalued relative to its earnings.",
        "item3": "<strong>P/B Ratio</strong> compares the stock price to the company's book value, useful for asset-heavy industries.",
        "item4": "<strong>ROE</strong> shows how well a company is generating profits from shareholder investments.",
        "item5": "No single ratio tells the whole story. Use them together for a more complete picture."
    }
}
